0,[UNK],1
1,[BOS],1
2,[EOS],1
3,[PAD],1
4,記,165238
5,者,247836
6,周,64629
7,康,34059
8,玉,16409
9,台,452290
10,北,196109
11,報,325246
12,導,315221
13,宏,11936
14,碁,484
15,今,130579
16,日,450851
17,舉,66293
18,辦,79367
19,《,178798
20,智,43489
21,聯,72161
22,跨,13190
23,界,70906
24,先,115299
25,行,270874
26,論,60634
27,壇,7609
28,創,55576
29,人,833576
30,施,29949
31,振,16197
32,榮,22495
33,對,369091
34,於,272945
35,灣,139181
36,在,914996
37,A,143698
38,I,83141
39,時,499034
40,代,93564
41,來,444786
42,臨,20623
43,的,2652979
44,產,84327
45,業,153828
46,定,177256
47,位,126101
48,給,85904
49,予,12839
50,建,88285
51,議,88011
52,他,386345
53,指,112627
54,出,561367
55,應,122502
56,該,89042
57,努,17853
58,力,190027
59,成,300000
60,為,522915
61,全,229393
62,球,184154
63,用,233467
64,科,51706
65,技,47504
66,平,102931
67,及,196562
68,關,149203
69,鍵,13611
70,性,147389
71,硬,12934
72,軟,17009
73,組,74473
74,件,68123
75,供,49513
76,聚,12787
77,焦,11153
78,高,219555
79,附,21907
80,加,182661
81,價,69028
82,值,35238
83,表,286321
84,示,212034
85,擁,24093
86,有,893068
87,世,90425
88,領,53817
89,術,48940
90,這,417704
91,一,1045698
92,波,31482
93,工,149164
94,慧,17932
95,浪,20318
96,潮,19983
97,中,620179
98,轉,65652
99,型,67916
100,要,400102
101,而,213443
102,非,74009
103,昧,2256
104,追,34295
105,求,70188
106,營,52882
107,收,68831
108,規,55849
109,模,39922
110,放,87531
111,大,621414
112,兒,77126
113,子,262222
114,同,198687
115,也,500563
116,是,1002505
117,自,306826
118,雲,29398
119,品,128618
120,總,108978
121,經,230521
122,理,143062
123,宣,40486
124,輝,6975
125,則,102945
126,域,18255
127,除,81855
128,推,83906
129,可,339727
130,支,58463
131,援,19682
132,深,47044
133,度,168342
134,學,180095
135,習,44796
136,效,40648
137,能,320211
138,運,112720
139,算,45997
140,H,49918
141,P,121572
142,C,103889
143,伺,1109
144,服,72782
145,器,37516
146,更,174698
147,與,282510
148,企,22169
149,夥,5542
150,伴,18558
151,相,157486
152,包,89722
153,括,29522
154,整,78917
155,合,265572
156,影,144542
157,像,77073
158,辨,4263
159,識,32129
160,數,94278
161,據,84550
162,分,304913
163,析,14906
164,務,82373
165,調,105014
166,酒,36632
167,機,210408
168,M,93576
169,i,282461
170,x,16647
171,B,86286
172,o,309896
173,t,190779
174,透,70197
175,過,353359
176,提,148413
177,俱,3927
178,備,59696
179,熱,71398
180,點,182004
181,需,55873
182,量,85290
183,預,62620
184,測,29991
185,薦,6222
186,等,171918
187,功,47485
188,載,23861
189,客,75209
190,鎖,12576
191,新,264501
192,零,12568
193,售,27278
194,看,218534
195,板,30018
196,解,89863
197,決,65880
198,方,276441
199,案,101321
200,以,454646
201,打,210032
202,造,85984
203,事,227937
204,偵,15195
205,異,22643
206,常,132108
207,安,146307
208,潛,10429
209,危,19281
210,網,191151
211,路,137318
212,計,104714
213,畫,65699
214,明,130640
215,年,507763
216,開,292050
217,發,338731
218,環,45259
219,境,41269
220,降,26614
221,低,46380
222,進,201599
223,入,136375
224,門,75888
225,檻,2044
226,,1487145
227,▲,18120
228,王,76871
229,兆,8393
230,麟,7973
231,花,84266
232,蓮,15295
233,元,143517
234,旦,6934
235,連,90934
236,續,81308
237,假,37099
238,期,134804
239,即,69463
240,將,230863
241,始,61637
242,私,20470
243,梟,238
244,或,103981
245,不,947530
246,法,217103
247,份,31679
248,重,157812
249,節,73523
250,慶,24007
251,前,331844
252,利,97314
253,漁,6358
254,船,12906
255,其,166383
256,輸,16987
257,具,42456
258,從,118129
259,走,68141
260,偷,17034
261,渡,4000
262,情,167354
263,海,100195
264,巡,13077
265,署,28455
266,第,153582
267,二,81813
268,岸,20154
269,防,65429
270,隊,135030
271,間,192572
272,強,105875
273,化,99870
274,執,30848
275,檢,55896
276,制,59974
277,升,40394
278,港,31619
279,口,93325
280,比,141545
281,例,41687
282,疑,37247
283,隻,29943
284,查,77523
285,劃,21688
286,2,645599
287,7,214803
288,起,211107
289,至,146276
290,結,97789
291,束,19717
292,所,173084
293,屬,35438
294,針,28373
295,筏,224
296,部,182542
297,杜,10204
298,實,158378
299,際,66616
300,動,268342
301,證,52794
302,單,91084
303,捍,1576
304,衛,31729
305,無,146650
306,休,38505
307,希,61360
308,望,76044
309,藉,14992
310,此,191312
311,達,91325
312,到,572209
313,嚇,17007
314,阻,10947
315,維,46460
316,繫,6307
317,社,79311
318,會,563174
319,治,57332
320,之,210123
321,目,133946
322,護,54465
323,保,118030
324,障,15155
325,民,194077
326,眾,84581
327,生,346817
328,命,39789
329,財,27661
330,展,88637
331,現,284247
332,心,314137
333,緝,4610
334,作,205957
335,若,45320
336,救,41766
337,難,60309
338,皆,14933
339,撥,4374
340,專,74172
341,線,66533
342,1,812578
343,8,216876
344,向,81978
345,通,97802
346,國,443486
347,綜,125415
348,印,30515
349,近,116484
350,傳,92903
351,泰,24726
352,姬,1817
353,瑪,8862
354,哈,28836
355,陵,1495
356,亞,62787
357,穆,2996
358,納,20342
359,河,14632
360,(,61243
361,Y,23568
362,a,372898
363,m,98044
364,u,109106
365,n,271311
366,R,63649
367,v,34257
368,e,387906
369,r,244061
370,),61499
371,圍,27508
372,帶,95730
373,般,24899
374,撿,3493
375,架,20799
376,製,43250
377,四,44872
378,軸,3553
379,裡,80894
380,面,188716
381,還,273610
382,裝,55726
383,當,253643
384,地,254570
385,空,82055
386,拍,77182
387,照,105737
388,雖,60865
389,然,171059
390,媒,37208
391,並,157997
392,沒,226838
393,特,125354
394,別,93769
395,做,95161
396,暗,9026
397,但,265246
398,讓,231364
399,就,387680
400,想,175517
401,月,206842
402,初,32907
403,那,73442
404,因,242602
405,問,107315
406,題,79040
407,小,288268
408,越,49929
409,了,497559
410,錫,3270
411,金,153555
412,段,53145
413,控,35353
414,T,107303
415,s,162758
416,f,33193
417,d,104438
418,警,120688
419,撞,21536
420,擊,71452
421,後,431829
422,受,138639
423,損,13638
424,找,48210
425,碟,1569
426,些,75846
427,片,119021
428,另,64292
429,外,262396
430,由,119366
431,遺,15758
432,失,66067
433,告,71992
434,且,73255
435,上,576032
436,它,17663
437,主,199357
438,確,50351
439,認,111655
440,白,63765
441,色,107445
442,疆,1139
443,公,253223
444,司,82127
445,款,45669
446,號,49395
447,旗,16094
448,下,350016
449,N,74898
450,O,90356
451,系,54886
452,列,43447
453,員,182395
454,趣,22482
455,陸,61014
456,官,56353
457,3,367356
458,0,712017
459,午,48569
460,篇,6902
461,聞,36900
462,完,101643
463,友,213505
464,激,21910
465,如,145106
466,果,120515
467,樂,81049
468,汽,9475
469,水,112610
470,罐,4452
471,說,268843
472,美,205270
473,笑,69472
474,死,52088
475,萬,120376
476,寶,43748
477,煙,6483
478,頭,116054
479,呢,15636
480,派,31759
481,輕,49611
482,鬆,18107
483,道,154320
484,個,312437
485,顯,41696
486,廣,35402
487,啊,24996
488,你,134250
489,付,20972
490,費,69271
491,飛,47907
492,侵,16008
493,軍,94953
494,墜,4081
495,毀,6853
496,已,146309
497,犯,28811
498,土,23929
499,權,48179
500,烈,19545
501,滿,74817
502,和,212226
503,反,72050
504,交,100171
505,言,73489
506,耿,1727
507,爽,9414
508,邊,60385
509,兩,117484
510,區,119652
511,穩,20463
512,立,117251
513,停,42210
514,止,33465
515,抵,12964
516,活,120595
517,內,147476
518,訓,30647
519,練,56579
520,去,169729
521,才,116830
522,故,30527
523,原,106147
524,依,51613
525,雙,62925
526,協,43665
527,知,95955
528,回,152414
529,覆,9705
530,置,33512
531,細,29429
532,正,134259
533,根,57999
534,簽,16678
535,訂,15375
536,處,98816
537,稱,53226
538,蒼,1650
539,鷺,347
540,多,332752
541,山,65581
542,形,40854
543,監,25478
544,視,70240
545,集,45557
546,次,184111
547,們,202137
548,排,54148
549,被,218261
550,統,88515
551,落,48111
552,楊,31732
553,佩,7666
554,琪,4965
555,市,207252
556,歲,83796
557,翁,8468
558,姓,42805
559,男,169622
560,凌,13868
561,晨,17686
562,5,322326
563,搭,47522
564,程,89089
565,車,197835
566,林,127891
567,森,25136
568,察,38122
569,突,37708
570,離,54780
571,引,73277
572,注,41442
573,意,148197
574,攔,4703
575,盤,21569
576,攜,7230
577,李,63993
578,箱,11292
579,背,26024
580,共,68375
581,毒,29114
582,咖,19245
583,啡,15501
584,K,50982
585,辯,5125
586,己,138063
587,驚,37663
588,研,37960
589,判,33945
590,本,208885
591,販,9752
592,站,58433
593,違,21851
594,害,49136
595,管,70066
596,條,45774
597,移,24217
598,送,66797
599,4,266798
600,直,123123
601,勤,11268
602,輛,16946
603,9,192067
604,巷,5268
605,似,36779
606,乎,29491
607,靠,26310
608,乘,15444
609,卻,85628
610,又,88382
611,摻,369
612,D,74243
613,竟,36665
614,斤,10915
615,粉,65921
616,末,9970
617,宛,3584
618,都,310670
619,畢,17819
620,快,64159
621,怕,24666
622,格,62588
623,漲,15005
624,採,30383
625,信,73051
626,店,78868
627,哪,18447
628,姐,19533
629,便,56454
630,龐,3274
631,真,103454
632,流,64199
633,持,101661
634,源,31106
635,蘋,9971
636,p,70563
637,l,181172
638,坦,19375
639,承,31452
640,版,31310
641,S,125285
642,刻,31872
643,手,230621
644,式,101517
645,歉,10284
646,布,61966
647,底,47973
648,換,37144
649,電,151276
650,池,10858
651,悄,2921
652,刪,3509
653,字,33839
654,樣,121220
655,詢,19187
656,必,45146
657,須,27350
658,符,11455
659,h,105342
660,6,238246
661,變,81772
662,差,33378
663,G,77051
664,k,52325
665,b,48772
666,c,89692
667,爾,43635
668,J,35729
669,質,55101
670,幾,56586
671,舊,17436
672,得,248061
673,暢,5067
674,鋰,383
675,長,231219
676,久,27404
677,使,71968
678,溫,41093
679,好,285407
680,體,174509
681,驗,48454
682,避,20656
683,免,37846
684,傷,59885
685,掉,27674
686,狀,52219
687,況,52839
688,嚴,32555
689,E,93553
690,冷,23915
691,殊,7545
692,瞬,8400
693,峰,10002
694,項,44403
695,設,80178
696,未,92594
697,消,67979
698,最,254624
699,較,60109
700,壽,11834
701,V,44559
702,g,78797
703,既,7394
704,切,27376
705,簡,25422
706,固,9640
707,標,48678
708,準,47034
709,只,152742
710,限,39960
711,購,35559
712,買,50173
713,額,20515
714,戶,31975
715,約,92015
716,幣,31509
717,政,141707
718,策,22870
719,唯,10706
720,各,81332
721,邦,19701
722,院,98867
723,少,113009
724,訴,34813
725,訟,2941
726,賠,11557
727,償,7908
728,億,37995
729,隨,52742
730,緊,39220
731,急,27458
732,聲,56416
733,許,104925
734,誤,19505
735,絕,33052
736,縮,9089
737,短,31036
738,補,29375
739,措,6596
740,幅,12108
741,享,47172
742,優,40981
743,惠,19657
744,匯,6733
745,率,53945
746,係,31432
747,略,14079
748,貴,14586
749,容,69054
750,y,91129
751,句,13182
752,何,57721
753,息,46569
754,再,132963
755,揣,1021
756,怎,30292
757,麼,106903
758,我,346300
759,很,197248
760,興,31973
761,師,84454
762,否,36720
763,留,51479
764,夜,31510
765,隔,19118
766,取,59055
767,端,14223
768,天,230085
769,寡,853
770,釋,23031
771,待,40851
772,往,72168
773,擇,27593
774,醒,21911
775,適,36912
776,歡,50548
777,雪,15473
778,早,50832
779,訊,44396
780,佈,9692
781,族,23436
782,增,43401
783,縣,31703
784,局,137872
785,季,60678
786,尚,23283
787,啟,17473
788,轄,3532
789,擔,45015
790,負,28808
791,遊,72665
792,任,103423
793,尤,13897
794,呂,5941
795,血,37491
796,澎,3897
797,湃,626
798,遇,28640
799,困,16068
800,馬,83420
801,趕,21204
802,場,261809
803,善,29178
804,種,83876
805,資,99558
806,助,65171
807,脫,18115
808,感,157513
809,住,67323
810,愛,129982
811,名,207441
812,暖,15559
813,僻,516
814,脛,154
815,碑,2098
816,宜,23041
817,蘭,33819
818,柳,3394
819,鐵,27408
820,騎,19485
821,士,60464
822,偕,1613
823,橫,6240
824,武,20598
825,嶺,1552
826,攻,36394
827,頂,15885
828,旅,52726
829,清,74493
830,羅,37466
831,東,100495
832,沿,6128
833,甲,11545
834,禹,1221
835,繼,29712
836,睡,25828
837,眠,6413
838,足,40480
839,劇,47058
840,驟,2721
841,登,38594
842,里,42946
843,風,83775
844,罹,5627
845,患,16572
846,症,21302
847,身,173572
848,暈,2792
849,眩,553
850,嘔,1336
851,吐,8071
852,返,13278
853,滑,13521
854,忍,16195
855,撐,5733
856,室,27993
857,燒,18492
858,煮,7509
859,茶,20126
860,扇,1871
861,祛,93
862,寒,6255
863,醫,88049
864,秀,32332
865,眼,64045
866,見,90540
867,臉,63441
868,慘,9177
869,痛,29794
870,欲,4424
871,裂,6949
872,農,25681
873,慈,8521
874,恩,21934
875,願,28954
876,病,46904
877,獲,61413
878,昨,11593
879,苗,7012
880,栗,3417
881,霄,587
882,徐,16763
883,賞,15933
884,景,42276
885,油,36428
886,廁,6118
887,慎,6073
888,腳,26996
889,階,15394
890,呈,12090
891,角,51220
892,梯,8021
893,滾,11474
894,摔,4790
895,破,39918
896,步,56307
897,搽,60
898,藥,29781
899,勢,50748
900,腫,6344
901,擦,7868
902,挫,2990
903,伸,11049
904,握,13370
905,響,41310
906,煞,3240
907,噁,2209
908,腦,19794
909,震,15088
910,盪,2466
911,遂,2375
912,遣,2933
913,把,74337
914,黃,60610
915,疾,8589
916,馳,2161
917,接,138649
918,駁,4478
919,城,34444
920,蘇,17585
921,薄,4844
922,太,95751
923,魯,10788
924,閣,4779
925,良,18781
926,親,70807
927,辭,5190
928,辛,14753
929,勞,28585
930,光,94296
931,週,33511
932,遠,32876
933,徬,193
934,徨,202
935,賴,23213
936,莊,12605
937,勝,49550
938,火,55338
939,晚,49589
940,烏,7360
941,廠,26146
942,溪,7452
943,湳,259
944,灌,3949
945,皮,30946
946,物,114201
947,房,53207
948,堆,6144
949,塑,6956
950,膠,7215
951,粒,2813
952,料,62642
953,猛,7815
954,延,23146
955,坪,6108
956,淪,1555
957,陷,8443
958,精,49570
959,密,27855
960,械,2720
961,搶,23781
962,濃,12457
963,舌,4533
964,斷,41730
965,窗,8138
966,屋,23223
967,縫,3626
968,隙,1053
969,竄,2188
970,頻,16741
971,爆,54311
972,炸,14965
973,易,49460
974,燃,6225
975,致,44193
976,拾,2248
977,熊,12270
978,焰,975
979,塌,1681
980,象,45569
981,仍,55817
982,詳,8350
983,釐,4828
984,伍,8736
985,攀,2663
986,奇,36186
987,萊,10430
988,申,15654
989,請,69402
990,甫,2679
991,駐,8719
992,基,71346
993,U,35578
994,黑,42610
995,鷹,4345
996,吊,5803
997,掛,9429
998,療,32037
999,揮,16274
1000,繩,3968
1001,索,14567
1002,考,41235
1003,氣,126940
1004,殘,6920
1005,恐,22307
1006,三,122961
1007,減,28437
1008,徒,10555
1009,速,42774
1010,德,61869
1011,壘,42061
1012,文,182379
1013,瑞,22482
1014,迅,4826
1015,搜,20785
1016,克,58184
1017,險,37422
1018,配,58076
1019,紅,60761
1020,儀,14098
1021,F,45949
1022,L,73801
1023,干,4860
1024,擾,11059
1025,災,13076
1026,灑,3187
1027,航,34457
1028,範,15339
1029,擴,10473
1030,均,25460
1031,豚,1950
1032,",",26823
1033,呎,485
1034,淑,6173
1035,媛,3336
1036,桃,47825
1037,園,72121
1038,府,64740
1039,淨,9311
1040,灘,3790
1041,沙,17576
1042,畏,1654
1043,雨,31487
1044,參,65533
1045,副,22829
1046,孝,6297
1047,超,102276
1048,噸,3302
1049,垃,6180
1050,圾,6177
1051,十,42231
1052,觀,74008
1053,富,38640
1054,迎,21012
1055,團,98847
1056,踴,1157
1057,躍,6186
1058,錄,38533
1059,類,40819
1060,逐,15591
1061,筆,15384
1062,洋,26639
1063,廢,9288
1064,棄,15120
1065,瓶,7689
1066,蓋,12671
1067,洗,20019
1068,餐,50923
1069,極,36597
1070,態,42160
1071,紀,44124
1072,食,68230
1073,遭,54438
1074,纏,2762
1075,勒,10953
1076,甚,44663
1077,亡,18915
1078,選,118125
1079,街,22359
1080,麗,23545
1081,厝,1021
1082,溼,716
1083,樹,12629
1084,濕,8028
1085,復,30246
1086,育,50977
1087,候,44287
1088,鳥,9971
1089,南,124025
1090,遷,3888
1091,途,9149
1092,家,328118
1093,級,52344
1094,訪,42074
1095,什,49443
1096,嘉,24372
1097,義,48469
1098,女,246837
1099,書,73300
1100,讀,20436
1101,采,5577
1102,邀,22047
1103,玩,55387
1104,拿,62323
1105,繪,5189
1106,圖,45443
1107,楚,12854
1108,湊,1827
1109,瞧,855
1110,倒,26202
1111,搬,6381
1112,五,38509
1113,幼,10015
1114,吵,7142
1115,著,187860
1116,耍,3176
1117,朋,45867
1118,張,100821
1119,她,191456
1120,寞,1187
1121,神,64337
1122,慰,6453
1123,嗎,38089
1124,壯,6134
1125,答,16380
1126,呀,3468
1127,媽,77015
1128,傻,9723
1129,校,42012
1130,蜿,237
1131,蜒,249
1132,替,15999
1133,折,14561
1134,彎,4786
1135,懂,9576
1136,話,74712
1137,絡,7865
1138,泡,13454
1139,湯,18337
1140,童,28582
1141,曝,14587
1142,紛,43621
1143,厲,5279
1144,複,10158
1145,雜,13011
1146,跳,25818
1147,啦,19857
1148,靈,16147
1149,半,55974
1150,迷,33167
1151,吧,29112
1152,豪,24532
1153,華,81414
1154,牌,46062
1155,龍,33168
1156,z,16075
1157,賓,16416
1158,尺,16831
1159,概,11776
1160,念,34412
1161,夠,33197
1162,Q,12084
1163,揭,6643
1164,曉,8325
1165,W,40452
1166,秒,17444
1167,輔,8182
1168,充,25165
1169,插,6475
1170,駕,22491
1171,駛,18209
1172,X,27081
1173,礎,7703
1174,儘,9624
1175,混,10169
1176,轎,3072
1177,跑,35098
1178,渦,1485
1179,輪,22945
1180,擎,4020
1181,匹,2392
1182,米,28663
1183,扭,4923
1184,僅,53256
1185,商,69274
1186,睹,2445
1187,錯,32063
1188,盛,14921
1189,傅,5341
1190,妤,5635
1191,星,69474
1192,陳,99622
1193,偉,17156
1194,霆,2282
1195,娛,9816
1196,圈,20251
1197,老,107625
1198,九,18209
1199,醉,5596
1200,玲,6676
1201,瓏,569
1202,掀,6121
1203,炙,1026
1204,亮,28911
1205,勁,6903
1206,歌,46964
1207,舞,24230
1208,絲,58745
1209,巴,40507
1210,西,70298
1211,嫩,5374
1212,戀,17572
1213,扮,9162
1214,唱,40182
1215,首,80469
1216,嗨,2020
1217,墨,7261
1218,鏡,27957
1219,翻,25859
1220,旁,24172
1221,頰,1996
1222,陣,24682
1223,呼,36349
1224,偶,13170
1225,福,44559
1226,袋,10659
1227,噴,8459
1228,剛,30766
1229,浙,1444
1230,江,18141
1231,疏,5068
1232,忽,4905
1233,遲,6432
1234,洞,6765
1235,幸,28570
1236,虧,5736
1237,雄,40562
1238,寮,2326
1239,庄,795
1240,賽,145742
1241,棒,42748
1242,裁,13155
1243,炎,10023
1244,每,96829
1245,班,43315
1246,責,30336
1247,八,20291
1248,操,12040
1249,草,20449
1250,肺,4216
1251,甦,972
1252,健,40691
1253,氧,4056
1254,臟,6742
1255,顫,774
1256,恢,6770
1257,庚,3093
1258,挽,1632
1259,悉,8633
1260,拔,6611
1261,擬,7961
1262,填,3647
1263,寫,30227
1264,簿,865
1265,史,37605
1266,夕,4995
1267,母,41666
1268,曾,73112
1269,冒,8387
1270,教,88557
1271,映,13725
1272,湖,15375
1273,獻,11383
1274,穿,46255
1275,銀,27920
1276,衣,33172
1277,梳,1538
1278,豔,2748
1279,演,113643
1280,擺,11837
1281,毫,8456
1282,慌,2791
1283,亂,15400
1284,令,32330
1285,露,48677
1286,腹,7506
1287,肌,15622
1288,狂,23791
1289,羞,5457
1290,撫,5346
1291,摸,9275
1292,髮,23966
1293,撩,1645
1294,妹,33356
1295,抒,686
1296,馨,4925
1297,挑,26201
1298,膚,14264
1299,禮,35751
1300,抽,14578
1301,喜,56838
1302,敢,14472
1303,裴,2079
1304,璐,1629
1305,盧,7745
1306,仲,7562
1307,陪,15019
1308,盡,22721
1309,壓,36113
1310,韓,66129
1311,彩,23714
1312,頑,945
1313,輯,11323
1314,幹,9046
1315,氛,9870
1316,炒,5379
1317,儒,2492
1318,攝,33895
1319,帥,12595
1320,奏,5135
1321,瘋,11055
1322,恍,709
1323,跟,96649
1324,瘦,8043
1325,嘲,3002
1326,夫,30860
1327,酌,1383
1328,吳,36712
1329,睿,4307
1330,巖,267
1331,w,35329
1332,鍾,4499
1333,碩,5233
1334,戲,54004
1335,沉,7318
1336,湛,1283
1337,抱,23008
1338,獎,45401
1339,覺,79971
1340,淚,10627
1341,汗,5333
1342,忘,14057
1343,謝,45180
1344,幫,48676
1345,守,24465
1346,訝,3673
1347,禁,18175
1348,燁,450
1349,涕,434
1350,哭,16569
1351,劉,29730
1352,庭,28905
1353,百,34795
1354,淡,11286
1355,藝,45394
1356,群,34370
1357,滴,4658
1358,曬,9235
1359,爭,36399
1360,微,30541
1361,博,22206
1362,皙,1140
1363,獨,34492
1364,妝,14055
1365,封,16190
1366,挺,10344
1367,鵝,2728
1368,蛋,31642
1369,青,32552
1370,澀,1798
1371,散,15689
1372,凍,5009
1373,齡,12505
1374,讚,20125
1375,睫,921
1376,毛,23907
1377,厚,9920
1378,唇,6930
1379,喝,23302
1380,紫,5966
1381,勾,3782
1382,憶,13081
1383,懷,25640
1384,討,37230
1385,菱,2427
1386,璝,868
1387,穎,8028
1388,綿,3714
1389,投,94475
1390,赤,2623
1391,膊,129
1392,塊,12315
1393,飆,9431
1394,邃,577
1395,鼻,8272
1396,樑,1772
1397,稚,1838
1398,拳,6316
1399,拉,58400
1400,紋,6095
1401,腰,7755
1402,褲,13046
1403,灰,6150
1404,襪,5803
1405,腿,18731
1406,右,24249
1407,麥,13381
1408,左,27619
1409,婆,18897
1410,鮮,25203
1411,肉,39982
1412,俊,14567
1413,俏,2188
1414,膩,4475
1415,俐,2025
1416,瑄,3148
1417,琅,358
1418,琊,177
1419,榜,6641
1420,播,37866
1421,陽,30442
1422,趁,8982
1423,戰,118171
1424,英,60131
1425,勇,16764
1426,檔,13042
1427,刀,14903
1428,剷,180
1429,敵,8988
1430,兵,18174
1431,懸,3946
1432,箭,5237
1433,癱,1859
1434,▼,4439
1435,昊,906
1436,飾,17157
1437,兄,21750
1438,弟,37173
1439,逍,178
1440,遙,2712
1441,語,27451
1442,談,27877
1443,聽,42165
1444,哥,33884
1445,憂,7177
1446,靜,15244
1447,闔,346
1448,緩,12108
1449,鐘,27249
1450,彷,4125
1451,彿,4011
1452,磅,1028
1453,礡,253
1454,姿,8234
1455,喊,16460
1456,梁,7056
1457,誓,2095
1458,退,33955
1459,迴,6630
1460,垂,3056
1461,焚,1276
1462,托,6525
1463,雯,2613
1464,瑯,505
1465,→,1906
1466,冠,34567
1467,秦,1662
1468,舒,15854
1469,培,11794
1470,誕,8659
1471,爸,43144
1472,捕,17897
1473,顧,30526
1474,柔,7891
1475,倆,6746
1476,框,3535
1477,侶,7782
1478,閃,12913
1479,卡,48079
1480,帽,6153
1481,套,23441
1482,甜,27854
1483,翼,3225
1484,眉,4051
1485,宇,13145
1486,父,31164
1487,味,52118
1488,牢,1992
1489,摧,990
1490,貝,13863
1491,斂,755
1492,娶,1768
1493,婚,48087
1494,紙,12826
1495,錢,40714
1496,鄉,20163
1497,床,16903
1498,吃,89697
1499,飯,28465
1500,純,12610
1501,蠻,5187
1502,漂,6600
1503,疼,8175
1504,魚,28051
1505,養,45837
1506,狗,43109
1507,千,30565
1508,飽,9016
1509,諷,2992
1510,奈,11364
1511,嘆,6435
1512,逸,5944
1513,燕,4693
1514,巨,20465
1515,骨,16192
1516,幽,3958
1517,牽,7082
1518,改,69845
1519,鞋,13767
1520,拖,8267
1521,冬,12040
1522,嗶,319
1523,罩,5165
1524,曲,23846
1525,沸,1668
1526,騰,5494
1527,音,48799
1528,鎮,11676
1529,汙,4361
1530,染,15880
1531,叫,24631
1532,溝,11569
1533,屍,8771
1534,宋,9404
1535,欣,11986
1536,芝,4185
1537,倫,19603
1538,堂,14293
1539,編,18350
1540,課,21200
1541,仔,11510
1542,誰,14503
1543,歷,31942
1544,凡,8804
1545,嗅,816
1546,茉,582
1547,莉,10648
1548,阿,44976
1549,甘,7162
1550,講,23738
1551,孩,67234
1552,馮,4066
1553,賢,15137
1554,佳,34462
1555,素,27987
1556,材,26860
1557,描,5725
1558,述,13863
1559,櫻,5606
1560,丸,3123
1561,募,4508
1562,籌,5513
1563,票,41977
1564,扣,9624
1565,拆,5145
1566,帳,12912
1567,終,43105
1568,評,32782
1569,審,26369
1570,峯,574
1571,鼓,14207
1572,勵,13700
1573,順,27448
1574,香,48169
1575,慮,11304
1576,裹,1811
1577,尋,16481
1578,幻,8339
1579,洽,3327
1580,究,29524
1581,礙,9551
1582,剪,7597
1583,缺,17633
1584,亭,3713
1585,慣,12537
1586,涉,14627
1587,兼,8251
1588,夏,17873
1589,尼,28244
1590,幀,69
1591,稿,3374
1592,掌,14915
1593,誇,6141
1594,漫,15255
1595,按,15459
1596,序,12651
1597,歸,13854
1598,柢,58
1599,慨,1286
1600,修,35560
1601,憨,600
1602,膽,6006
1603,憑,4775
1604,桂,2188
1605,綸,1584
1606,鎂,703
1607,酬,2862
1608,肯,13139
1609,釜,895
1610,貼,30076
1611,摯,1177
1612,刊,13115
1613,悅,8379
1614,跌,10458
1615,昏,4778
1616,欽,1863
1617,聖,21477
1618,郭,18374
1619,樓,31506
1620,耶,8019
1621,祝,11624
1622,糖,14352
1623,魔,10664
1624,奮,8787
1625,邱,10061
1626,章,14045
1627,吉,16435
1628,餘,15159
1629,鈴,3934
1630,探,14027
1631,苦,23214
1632,顏,17077
1633,愉,2374
1634,臥,3016
1635,堅,20918
1636,毅,4156
1637,咬,8170
1638,牙,15063
1639,朗,7737
1640,互,24773
1641,鬥,13376
1642,壁,6006
1643,衡,6253
1644,暑,5554
1645,慢,21029
1646,姪,690
1647,耐,7796
1648,融,21827
1649,漸,16093
1650,志,34511
1651,莫,10348
1652,彼,8841
1653,憐,2072
1654,尿,9709
1655,腎,3382
1656,疱,136
1657,疹,1072
1658,診,14781
1659,疫,6858
1660,估,14463
1661,劑,6118
1662,蔡,39867
1663,芳,6400
1664,蛇,5140
1665,痘,2010
1666,Z,8641
1667,痊,551
1668,癒,5017
1669,伏,3654
1670,側,10380
1671,胸,12649
1672,頸,4401
1673,叉,2520
1674,倍,11021
1675,滋,5958
1676,癌,11388
1677,髓,934
1678,植,9637
1679,抑,2457
1680,併,7527
1681,諮,3126
1682,委,48927
1683,庫,11773
1684,膜,6278
1685,斑,3984
1686,狼,5981
1687,瘡,511
1688,液,9019
1689,淋,6762
1690,瘤,3290
1691,抗,22200
1692,寧,8740
1693,錠,380
1694,剋,321
1695,普,37409
1696,醇,2121
1697,含,24907
1698,黴,571
1699,敏,11191
1700,核,20333
1701,孕,13220
1702,婦,19746
1703,鏈,2674
1704,菌,6567
1705,捐,8723
1706,飲,22236
1707,蕭,6115
1708,薇,7357
1709,寵,12493
1710,毯,3282
1711,吻,6654
1712,肩,7824
1713,汁,6808
1714,珍,11083
1715,泉,6221
1716,趟,2859
1717,雷,20012
1718,尖,9298
1719,韶,2413
1720,丞,3459
1721,琳,7575
1722,春,26402
1723,緣,10044
1724,曖,1938
1725,搞,11385
1726,邵,1768
1727,妮,7306
1728,芬,5561
1729,軒,5612
1730,忙,22177
1731,累,16946
1732,蹦,926
1733,彌,1784
1734,屈,3376
1735,漠,1973
1736,戴,20348
1737,隱,10957
1738,屆,20123
1739,閉,8142
1740,幕,28028
1741,袖,4001
1742,彈,34399
1743,氫,982
1744,洲,34427
1745,籲,9237
1746,試,43087
1747,射,21252
1748,碎,6132
1749,帝,5399
1750,黨,69382
1751,衞,212
1752,層,27553
1753,棍,1977
1754,妻,25055
1755,蜜,12578
1756,存,23985
1757,摺,1412
1758,薪,17874
1759,席,36337
1760,銳,2676
1761,覽,10099
1762,館,30108
1763,職,51028
1764,丈,5950
1765,瞎,1698
1766,宴,5095
1767,紗,4845
1768,偏,13315
1769,几,115
1770,醬,10303
1771,舍,4836
1772,乾,18680
1773,麵,20841
1774,宥,2293
1775,澄,5053
1776,襲,7910
1777,涼,7167
1778,陌,2953
1779,占,7459
1780,漿,2624
1781,漢,11341
1782,堡,6856
1783,胡,11433
1784,椒,3005
1785,鹽,4665
1786,賣,34468
1787,牛,26404
1788,廳,19212
1789,董,18612
1790,聊,12789
1791,迫,8216
1792,熔,348
1793,塗,3670
1794,囊,2935
1795,顆,12954
1796,杯,13623
1797,衝,24091
1798,奶,22822
1799,烘,2320
1800,豆,11807
1801,竣,591
1802,咀,736
1803,嚼,1651
1804,介,17601
1805,盟,27047
1806,昌,9071
1807,罷,3786
1808,截,9984
1809,爐,6931
1810,堯,1288
1811,央,15685
1812,奕,7043
1813,赫,4722
1814,姻,6289
1815,砸,4315
1816,抬,3656
1817,桌,12478
1818,典,30469
1819,涵,7219
1820,贏,10977
1821,川,28718
1822,俄,9680
1823,斯,78131
1824,丁,10761
1825,卿,1295
1826,坐,22178
1827,威,30270
1828,脅,5857
1829,虛,7345
1830,★,10167
1831,彰,7603
1832,卦,1446
1833,佛,10389
1834,鹿,5445
1835,夯,3562
1836,墟,398
1837,遜,2310
1838,囉,4614
1839,濱,3763
1840,蛤,1029
1841,蜊,350
1842,役,11530
1843,殖,3902
1844,居,31566
1845,闢,1081
1846,棟,5538
1847,磚,2385
1848,牆,8848
1849,古,22338
1850,樸,1199
1851,殼,3364
1852,毋,355
1853,莒,327
1854,吸,34819
1855,址,6699
1856,寓,2765
1857,埔,3245
1858,村,14336
1859,茅,789
1860,扁,4469
1861,矮,1245
1862,虹,2729
1863,夢,22351
1864,簷,333
1865,七,14418
1866,藍,21450
1867,綠,20721
1868,玻,5595
1869,璃,5431
1870,廟,5368
1871,宮,16129
1872,朝,16353
1873,后,6655
1874,貌,7411
1875,斥,3668
1876,緻,4780
1877,虎,10971
1878,祖,8804
1879,燈,18492
1880,耀,6641
1881,木,16295
1882,裕,4565
1883,妨,6169
1884,蚵,746
1885,漆,2164
1886,棚,4441
1887,藏,15474
1888,隧,2020
1889,雕,3580
1890,逛,5047
1891,擠,7135
1892,授,13148
1893,貨,21090
1894,蔦,209
1895,摘,2707
1896,京,19617
1897,招,19359
1898,瓜,8583
1899,雞,20370
1900,耗,5175
1901,熬,3209
1902,秘,16020
1903,魂,4466
1904,蠣,489
1905,鍋,10171
1906,廚,8467
1907,祐,1658
1908,噌,573
1909,碗,6365
1910,菜,27162
1911,坡,8815
1912,滷,2252
1913,澤,5973
1914,嘗,7190
1915,益,23514
1916,遽,272
1917,松,10870
1918,貳,164
1919,嚐,4029
1920,麻,18142
1921,酸,15423
1922,石,22999
1923,御,1324
1924,膳,905
1925,辣,12475
1926,翠,1795
1927,粵,466
1928,挾,940
1929,拓,3455
1930,揉,1251
1931,鴨,4479
1932,烹,1722
1933,蜂,3856
1934,巢,1989
1935,荔,371
1936,茸,811
1937,齋,497
1938,燻,686
1939,茴,65
1940,烤,8355
1941,糕,8269
1942,蒸,2752
1943,蟹,3188
1944,皇,7308
1945,蒜,1627
1946,焗,193
1947,蝦,6249
1948,州,20068
1949,座,31298
1950,閒,7243
1951,寬,10825
1952,敞,1323
1953,胃,6705
1954,檀,317
1955,島,24072
1956,─,3112
1957,酥,4008
1958,撻,870
1959,菠,478
1960,蘿,3264
1961,粹,2015
1962,菁,2256
1963,濟,25085
1964,貿,6432
1965,摩,12138
1966,卷,2552
1967,競,18245
1968,崛,1169
1969,鴿,1352
1970,嗆,7557
1971,添,8597
1972,促,9628
1973,釣,2829
1974,釁,1349
1975,觸,16000
1976,旋,4341
1977,燦,6405
1978,棘,307
1979,瑕,1461
1980,疵,861
1981,杰,6467
1982,律,24635
1983,陶,6105
1984,喻,1609
1985,弄,5967
1986,鄰,8607
1987,蠟,1599
1988,哩,2587
1989,冰,25154
1990,淇,4706
1991,盒,5549
1992,巧,16374
1993,野,34875
1994,葵,1056
1995,熟,16213
1996,脆,6102
1997,腸,9382
1998,轟,17485
1999,餅,8568
2000,霜,2610
2001,檸,2031
2002,檬,1905
2003,夷,1520
2004,塢,2329
2005,喬,10816
2006,隆,14359
2007,艾,11697
2008,默,13168
2009,鳳,6428
2010,胎,10061
2011,噪,1567
2012,耳,12147
2013,艙,2903
2014,q,2972
2015,誌,8831
2016,乖,6647
2017,樁,1231
2018,鈔,2272
2019,洛,9827
2020,杉,2869
2021,磯,2568
2022,饋,3953
2023,繳,8937
2024,稅,20287
2025,仗,1412
2026,魏,7162
2027,宗,14772
2028,霖,4510
2029,涯,9971
2030,敗,30221
2031,韋,3471
2032,織,13114
2033,哲,22726
2034,抓,14330
2035,猶,3341
2036,豫,1423
2037,嫻,1540
2038,瑜,5531
2039,孫,10540
2040,頗,4307
2041,詞,12404
2042,碰,10545
2043,輩,9475
2044,圭,1186
2045,臬,32
2046,愚,810
2047,煩,6521
2048,籃,18478
2049,姊,11933
2050,縱,3476
2051,肚,8975
2052,撇,1500
2053,掙,1853
2054,扎,3000
2055,怪,17308
2056,浮,5505
2057,嫌,24625
2058,踵,137
2059,距,14606
2060,愈,6067
2061,媳,1921
2062,犬,11598
2063,秋,10439
2064,珮,1103
2065,騏,689
2066,鄭,18473
2067,臧,124
2068,芮,1088
2069,嫁,3819
2070,批,24342
2071,淘,3992
2072,娃,9032
2073,葉,16979
2074,齊,10646
2075,捨,5004
2076,殺,35674
2077,睛,10965
2078,忌,2636
2079,妒,677
2080,逗,6203
2081,蠶,416
2082,絢,411
2083,睽,1971
2084,函,3511
2085,嘴,13935
2086,喔,12922
2087,嘹,46
2088,淺,3593
2089,澈,808
2090,崩,7855
2091,宰,2162
2092,侃,1299
2093,嘛,4207
2094,哇,1821
2095,攤,7238
2096,禍,7197
2097,妙,6395
2098,珠,8667
2099,魅,4667
2100,漓,301
2101,圓,16232
2102,鑑,5136
2103,燉,1420
2104,鵬,1835
2105,趙,9490
2106,歐,28657
2107,銜,1681
2108,酩,47
2109,窖,82
2110,釀,3585
2111,葡,2556
2112,萄,2417
2113,剩,9589
2114,梗,1480
2115,渣,1845
2116,餾,50
2117,渴,2202
2118,伊,15185
2119,莎,7023
2120,艷,2496
2121,肥,9620
2122,榛,406
2123,煎,2523
2124,鱸,199
2125,菇,2154
2126,蘑,308
2127,豬,12303
2128,漬,840
2129,佐,4360
2130,壞,19071
2131,醃,931
2132,帕,3485
2133,輟,233
2134,番,6634
2135,茄,2508
2136,浸,1574
2137,雅,15698
2138,喆,684
2139,借,7336
2140,屏,6720
2141,敲,15650
2142,氏,4256
2143,罰,15681
2144,瑀,313
2145,婊,443
2146,思,29959
2147,呆,4145
2148,爺,7713
2149,逆,8015
2150,績,19876
2151,俗,5135
2152,勳,5983
2153,尾,14288
2154,遍,6780
2155,諾,12538
2156,凝,2785
2157,稍,9193
2158,贊,4376
2159,云,3102
2160,岑,1720
2161,柯,26945
2162,菲,12242
2163,臂,4008
2164,痠,1023
2165,琴,3497
2166,惡,15266
2167,躲,5548
2168,肢,4426
2169,頓,11376
2170,鋼,9170
2171,疲,4005
2172,倦,908
2173,頒,6080
2174,仁,19669
2175,遵,3122
2176,循,6174
2177,蔬,4697
2178,寄,4987
2179,託,5990
2180,某,12806
2181,緒,10651
2182,鄧,4627
2183,君,9041
2184,詩,5574
2185,鍛,1244
2186,鍊,3591
2187,舟,1657
2188,惜,9579
2189,弱,10288
2190,墾,1379
2191,耕,2988
2192,紮,3088
2193,洩,4988
2194,乏,4711
2195,貂,238
2196,瀑,1406
2197,粗,3840
2198,坑,2466
2199,陰,9218
2200,削,1688
2201,永,26604
2202,賊,1742
2203,崙,1080
2204,貓,36919
2205,抄,2430
2206,剽,124
2207,竊,6680
2208,窩,2818
2209,崇,3528
2210,拜,13893
2211,仿,4117
2212,谷,8947
2213,塔,11599
2214,穫,1089
2215,淹,2784
2216,洪,20733
2217,嘎,1389
2218,緯,2528
2219,盥,192
2220,刷,7654
2221,邁,6228
2222,祭,6430
2223,彭,8122
2224,謙,3310
2225,艦,15779
2226,悟,1793
2227,紐,9204
2228,跆,1376
2229,積,33583
2230,征,3048
2231,徵,13175
2232,召,14275
2233,奧,17205
2234,革,13467
2235,羽,6519
2236,籤,3636
2237,盃,12629
2238,昇,3211
2239,峽,3296
2240,逾,4492
2241,礁,2164
2242,丘,2571
2243,黎,7145
2244,睞,1457
2245,澳,13655
2246,游,13037
2247,泳,6744
2248,畔,1043
2249,噗,681
2250,蛙,1351
2251,奔,4831
2252,歪,2791
2253,爹,686
2254,柏,13624
2255,捉,3317
2256,爬,5903
2257,碼,12875
2258,蕙,1136
2259,璇,784
2260,銷,23796
2261,侯,3423
2262,罕,2891
2263,儲,3724
2264,蓄,2287
2265,泛,2875
2266,溯,1278
2267,趨,6621
2268,攬,1478
2269,怡,4812
2270,伶,1255
2271,暴,20078
2272,怒,11894
2273,吋,3764
2274,磁,2267
2275,怨,7119
2276,妳,26459
2277,鉛,1040
2278,扯,4116
2279,扔,603
2280,汰,3450
2281,欸,1770
2282,棉,3804
2283,跡,7609
2284,贓,1111
2285,埋,3477
2286,蹤,9534
2287,逮,9381
2288,盜,9214
2289,鑰,1503
2290,匙,2581
2291,逃,14135
2292,惟,3763
2293,矢,736
2294,狡,351
2295,罪,28801
2296,狩,610
2297,獵,6046
2298,耆,227
2299,阱,592
2300,傍,2203
2301,撒,4789
2302,諸,3357
2303,滅,6119
2304,笛,885
2305,顗,21
2306,賚,17
2307,踏,7647
2308,鬧,10073
2309,鶴,1166
2310,濬,235
2311,臺,12323
2312,橋,13391
2313,贈,8525
2314,搖,8912
2315,挹,887
2316,楦,41
2317,契,6178
2318,污,5295
2319,涂,777
2320,溱,185
2321,敦,8507
2322,郝,2372
2323,斌,2974
2324,芃,127
2325,煤,1337
2326,歧,2797
2327,肝,5147
2328,籠,3448
2329,囪,126
2330,亦,10382
2331,硫,754
2332,氮,273
2333,臭,4453
2334,欺,4478
2335,牠,35252
2336,傢,1192
2337,伙,1503
2338,獺,621
2339,飼,9032
2340,捏,2139
2341,邪,1857
2342,凰,879
2343,芽,1581
2344,か,501
2345,ね,92
2346,め,178
2347,潰,5555
2348,忠,10860
2349,吞,6245
2350,懶,3617
2351,惰,470
2352,貫,3940
2353,徹,4514
2354,嬌,5492
2355,擅,2836
2356,奢,1841
2357,襯,3667
2358,緞,411
2359,燭,1112
2360,潔,10350
2361,娜,10613
2362,裘,527
2363,櫃,9221
2364,瓷,1024
2365,矩,890
2366,潑,4332
2367,燙,2969
2368,匠,858
2369,藤,4005
2370,°,357
2371,晶,8148
2372,鑽,4323
2373,髦,931
2374,鼎,3860
2375,租,12258
2376,宅,11670
2377,拋,3859
2378,頃,1458
2379,杭,1393
2380,遞,4474
2381,旺,4887
2382,勘,2321
2383,餵,4726
2384,髒,3623
2385,澡,4422
2386,貪,3089
2387,吹,6984
2388,哨,1415
2389,汪,5449
2390,股,42689
2391,淩,1887
2392,閻,470
2393,蕾,4443
2394,裙,5051
2395,賭,4372
2396,僵,2236
2397,椅,6281
2398,飄,3219
2399,郡,1414
2400,尊,11732
2401,伯,11108
2402,郵,6886
2403,凱,14315
2404,蒂,6732
2405,․,203
2406,鐸,944
2407,閱,10784
2408,犧,3669
2409,牲,3866
2410,宵,1700
2411,饞,249
2412,省,14562
2413,宿,9253
2414,堪,4867
2415,鹹,3405
2416,戳,1199
2417,籍,12230
2418,紹,8896
2419,癮,2928
2420,帖,721
2421,唐,6184
2422,綺,2357
2423,泊,1870
2424,繃,1313
2425,哽,1251
2426,咽,1682
2427,悠,4589
2428,築,10139
2429,殿,1844
2430,庇,1008
2431,佑,2882
2432,坍,565
2433,哀,3943
2434,庶,253
2435,齒,3149
2436,吼,2037
2437,啤,3753
2438,吠,457
2439,陀,848
2440,漏,4867
2441,斗,3701
2442,酷,4966
2443,薩,8716
2444,巫,1925
2445,鋒,8274
2446,仆,152
2447,栽,2442
2448,脹,1923
2449,六,21830
2450,Ｘ,436
2451,乙,2038
2452,膿,511
2453,瘍,472
2454,鈣,1056
2455,刺,16565
2456,孔,6931
2457,崗,1714
2458,醋,2586
2459,嬉,520
2460,噎,189
2461,鈍,393
2462,喉,2354
2463,夾,6783
2464,肛,872
2465,掃,8255
2466,蕩,1655
2467,腐,4046
2468,倡,1133
2469,艘,3657
2470,艇,4989
2471,â,42
2472,曼,11503
2473,押,5281
2474,畝,261
2475,箔,360
2476,籬,452
2477,珊,3199
2478,饒,1766
2479,挖,5166
2480,礦,3361
2481,瀰,548
2482,纖,4345
2483,庸,979
2484,臣,2889
2485,恆,3072
2486,蔣,6315
2487,頤,419
2488,懲,3016
2489,肆,1233
2490,．,6290
2491,晃,3207
2492,駱,592
2493,搗,786
2494,獅,13306
2495,葛,5563
2496,霸,12531
2497,扛,3057
2498,乃,4309
2499,羨,3677
2500,慕,4616
2501,脾,2113
2502,捧,2235
2503,唉,750
2504,唷,2746
2505,晾,305
2506,敬,8948
2507,戚,2025
2508,郎,4292
2509,娘,7901
2510,擋,6497
2511,趴,6563
2512,揪,2195
2513,熾,649
2514,壢,2642
2515,廖,6078
2516,内,269
2517,邏,4225
2518,熄,1182
2519,竹,21484
2520,糗,994
2521,躁,1321
2522,鬱,4000
2523,渠,485
2524,欠,4018
2525,督,6043
2526,飭,64
2527,鬼,14746
2528,怖,6250
2529,獸,6241
2530,倪,1238
2531,腔,3724
2532,佔,10067
2533,塘,1154
2534,炭,1839
2535,渾,1746
2536,奄,343
2537,懈,781
2538,怠,730
2539,軀,674
2540,脖,2532
2541,構,15814
2542,胞,6682
2543,塞,12157
2544,脈,4135
2545,脂,6521
2546,囤,512
2547,枕,1900
2548,筋,3542
2549,敷,2205
2550,叮,1566
2551,嚀,700
2552,丹,9899
2553,冕,1193
2554,奪,16954
2555,晉,8524
2556,田,22555
2557,錦,8197
2558,囚,1175
2559,刑,22044
2560,獄,6306
2561,槍,16904
2562,妥,3741
2563,曹,2883
2564,婕,1402
2565,裸,6597
2566,豐,22126
2567,乳,12777
2568,槽,2576
2569,郁,3022
2570,恬,379
2571,愷,2022
2572,蔚,1318
2573,朱,10124
2574,尷,3341
2575,尬,3940
2576,謊,3173
2577,諧,1933
2578,爛,6159
2579,焉,423
2580,猜,4731
2581,瞞,1169
2582,憲,12577
2583,銘,10370
2584,淵,1612
2585,樊,173
2586,傑,17313
2587,茲,9100
2588,琹,57
2589,皓,3788
2590,晴,4144
2591,飢,1153
2592,餓,3696
2593,踢,6081
2594,侍,885
2595,奉,3558
2596,悶,3401
2597,赴,7937
2598,縈,191
2599,繞,5511
2600,饗,1111
2601,哼,1209
2602,屢,2587
2603,擄,1375
2604,旨,1348
2605,吟,805
2606,匆,935
2607,暫,12749
2608,卸,3515
2609,倉,3308
2610,憊,790
2611,佇,218
2612,碌,2018
2613,鳴,3348
2614,禦,6120
2615,賦,2327
2616,勿,3289
2617,余,4691
2618,叢,1703
2619,犀,1342
2620,傲,4114
2621,券,9365
2622,哦,2105
2623,喪,4547
2624,謂,5955
2625,貧,2572
2626,喘,1932
2627,嬰,6425
2628,捷,15364
2629,諱,1135
2630,猿,12894
2631,旬,2680
2632,玠,278
2633,廷,6680
2634,誠,13597
2635,秉,2962
2636,翰,3217
2637,泓,4350
2638,瀚,1390
2639,靖,1438
2640,寰,220
2641,貢,6150
2642,瞄,1084
2643,佣,206
2644,倚,730
2645,闆,12920
2646,枝,3228
2647,猾,122
2648,嚨,833
2649,岳,2564
2650,靶,899
2651,闖,7921
2652,遛,495
2653,痕,3514
2654,撲,4242
2655,凶,1966
2656,芭,1910
2657,螃,648
2658,沐,947
2659,鮭,1169
2660,薯,2554
2661,螺,1618
2662,撼,2502
2663,潢,1855
2664,誘,4972
2665,燥,2828
2666,臘,1564
2667,綁,7133
2668,峻,4251
2669,翹,1790
2670,誼,3244
2671,緹,643
2672,梅,10319
2673,僕,472
2674,鞠,1296
2675,廝,467
2676,瀾,673
2677,鑄,562
2678,寢,729
2679,串,7820
2680,絨,1599
2681,羊,5481
2682,羔,178
2683,暨,3835
2684,徑,7398
2685,>,1360
2686,醛,165
2687,樞,696
2688,酶,254
2689,簍,97
2690,腺,2338
2691,泥,6025
2692,稀,2678
2693,于,4293
2694,婷,5842
2695,迄,1516
2696,菘,445
2697,蔽,761
2698,萎,762
2699,准,4747
2700,悍,6628
2701,螢,8223
2702,菸,6365
2703,蟲,6248
2704,丟,11118
2705,瑤,3343
2706,晤,894
2707,',4099
2708,惑,3360
2709,繁,6763
2710,玫,3430
2711,瑰,3209
2712,綻,916
2713,朵,5070
2714,昂,2739
2715,柱,5447
2716,燮,560
2717,祥,8748
2718,瑋,9236
2719,邸,733
2720,俸,617
2721,辱,3446
2722,撕,2581
2723,翊,885
2724,屠,1285
2725,鄴,26
2726,註,3948
2727,冊,3072
2728,遮,4142
2729,撤,5304
2730,譯,3881
2731,譁,501
2732,砲,9528
2733,輿,1313
2734,剿,256
2735,ㄚ,356
2736,謹,3082
2737,訣,1980
2738,竅,573
2739,濾,1816
2740,蔥,3304
2741,蔔,1600
2742,１,479
2743,撈,2071
2744,瀝,217
2745,２,385
2746,３,444
2747,４,218
2748,勻,1354
2749,篩,2095
2750,５,247
2751,６,135
2752,７,100
2753,■,286
2754,祕,2735
2755,鱈,239
2756,鈉,548
2757,榨,668
2758,橄,1098
2759,欖,1161
2760,譜,2689
2761,※,3286
2762,豎,564
2763,逢,4644
2764,仰,3717
2765,催,2669
2766,沈,5778
2767,諺,1910
2768,彙,1037
2769,堤,1782
2770,爍,347
2771,踩,4319
2772,躺,6561
2773,罵,11282
2774,夭,709
2775,盲,2032
2776,桑,3515
2777,阪,2413
2778,蹋,210
2779,<,760
2780,肖,1757
2781,荷,9073
2782,鋪,3431
2783,疊,3021
2784,捲,5664
2785,苛,736
2786,脯,187
2787,悚,1503
2788,締,3118
2789,勸,4758
2790,拚,5403
2791,糾,4018
2792,匿,1730
2793,揚,10040
2794,傾,4273
2795,惱,2950
2796,拼,6410
2797,溜,3351
2798,昆,3271
2799,儼,773
2800,彥,5883
2801,盯,2514
2802,蓬,1853
2803,勃,2219
2804,詮,2002
2805,耘,595
2806,晦,116
2807,譽,4895
2808,棋,2986
2809,嶄,1008
2810,哉,704
2811,踐,1780
2812,鴻,9891
2813,筒,2052
2814,棲,2040
2815,砍,4771
2816,潤,6562
2817,竭,1473
2818,翔,9844
2819,●,1403
2820,掘,1577
2821,聶,265
2822,ç,87
2823,é,1716
2824,嶼,1803
2825,湧,3178
2826,貸,6304
2827,壹,3854
2828,盼,6543
2829,臻,588
2830,笨,1449
2831,澆,541
2832,僧,365
2833,廉,4022
2834,阮,1400
2835,膏,3426
2836,肓,37
2837,駝,866
2838,胛,99
2839,斜,2074
2840,髖,241
2841,髂,46
2842,紓,1149
2843,伽,459
2844,膈,130
2845,坂,1115
2846,詰,91
2847,臀,2453
2848,膝,3154
2849,蹈,3314
2850,磨,5112
2851,桿,3357
2852,羈,2140
2853,虞,1805
2854,肇,4302
2855,潭,3341
2856,迪,10654
2857,戈,1856
2858,磐,256
2859,繽,2071
2860,津,4088
2861,允,3964
2862,廊,2324
2863,坊,3049
2864,蚤,343
2865,噱,279
2866,隸,860
2867,蘊,693
2868,鎧,1475
2869,搏,1319
2870,霧,4569
2871,剎,854
2872,咪,14079
2873,_,2020
2874,喵,4718
2875,馭,958
2876,黏,4736
2877,剌,513
2878,殲,2306
2879,俠,2539
2880,巾,3104
2881,剔,544
2882,瀟,367
2883,霞,1098
2884,眶,999
2885,慚,181
2886,愧,1301
2887,驕,2070
2888,缽,75
2889,堵,2123
2890,泣,1292
2891,糟,2248
2892,卵,2661
2893,磷,307
2894,哺,865
2895,沖,5233
2896,j,5186
2897,⋯,4449
2898,譬,383
2899,!,9074
2900,?,2268
2901,泌,2554
2902,腋,436
2903,呃,166
2904,龜,4421
2905,穗,846
2906,柴,6807
2907,屁,6600
2908,塵,3141
2909,埃,2010
2910,萌,9987
2911,嗚,1028
2912,嚎,670
2913,逼,8801
2914,賜,980
2915,昀,476
2916,旭,3083
2917,寺,3030
2918,譟,124
2919,兇,4564
2920,暱,944
2921,憤,4814
2922,抖,2299
2923,墊,4666
2924,辜,3373
2925,ㄍ,163
2926,ㄢ,42
2927,廂,3306
2928,煒,1491
2929,姚,2243
2930,潘,11496
2931,杓,208
2932,帆,4021
2933,瑚,1082
2934,儕,328
2935,盈,4261
2936,楠,783
2937,葬,2452
2938,荒,3732
2939,鮑,1263
2940,儂,1409
2941,痍,45
2942,劫,2294
2943,歹,1564
2944,橘,4227
2945,嬤,4933
2946,娥,1177
2947,恨,2524
2948,碧,3360
2949,蕉,2521
2950,猴,1776
2951,辰,3015
2952,綽,991
2953,癥,187
2954,耽,396
2955,肪,2807
2956,蒐,3335
2957,禿,725
2958,苷,78
2959,膨,862
2960,您,4855
2961,甯,1599
2962,晰,1185
2963,靦,443
2964,腆,440
2965,衙,210
2966,銬,608
2967,訕,745
2968,矯,1184
2969,淖,60
2970,瀕,926
2971,獒,173
2972,肋,1179
2973,鎊,1094
2974,雀,2080
2975,鯊,1653
2976,"""",2688
2977,焊,222
2978,擰,79
2979,枚,2766
2980,湘,1669
2981,簇,280
2982,孤,3891
2983,劍,4841
2984,昱,1452
2985,汀,2140
2986,慾,4554
2987,咳,1223
2988,嗽,715
2989,瞭,3288
2990,瘟,155
2991,嚏,296
2992,枉,639
2993,屯,1589
2994,殃,316
2995,膀,2964
2996,臼,257
2997,嗑,525
2998,綱,3038
2999,櫂,182
3000,霓,324
3001,裳,142
3002,甸,1576
3003,謀,5442
3004,亟,324
3005,范,6819
3006,唸,2160
3007,鼠,4888
3008,亨,1776
3009,柵,871
3010,欄,3964
3011,睬,84
3012,奴,3458
3013,嘻,2342
3014,囂,1269
3015,錐,459
3016,賈,4395
3017,磊,1049
3018,頹,308
3019,靡,737
3020,霏,197
3021,媚,1067
3022,韌,1196
3023,霾,853
3024,悲,6177
3025,滯,2024
3026,恤,1698
3027,肘,1022
3028,脊,1690
3029,椎,2185
3030,鞍,360
3031,贅,408
3032,凸,2433
3033,皺,1393
3034,跪,3060
3035,盆,2888
3036,臍,756
3037,|,288
3038,颼,182
3039,鈞,3287
3040,濫,2058
3041,聰,4869
3042,梨,4026
3043,豁,428
3044,賀,5554
3045,恭,2395
3046,頁,8267
3047,妲,185
3048,羿,217
3049,苡,200
3050,萱,3804
3051,譏,305
3052,賃,1169
3053,矗,244
3054,孵,624
3055,０,231
3056,炫,3064
3057,〈,1504
3058,〉,1528
3059,徠,224
3060,宙,1954
3061,騙,12183
3062,闡,456
3063,崔,3152
3064,彆,143
3065,矛,1394
3066,盾,2793
3067,糊,2308
3068,仙,4980
3069,甩,3168
3070,履,2176
3071,踝,1087
3072,璽,1038
3073,徘,615
3074,徊,576
3075,邢,169
3076,釗,287
3077,鑫,1302
3078,琛,200
3079,芯,1410
3080,筱,1862
3081,掐,564
3082,薛,1863
3083,愕,616
3084,眷,1493
3085,梭,1281
3086,謎,1248
3087,卓,3979
3088,茱,507
3089,凋,189
3090,滄,299
3091,窮,2833
3092,樺,3146
3093,鑼,628
3094,襄,1355
3095,楷,2145
3096,狙,510
3097,傭,637
3098,幟,548
3099,佬,275
3100,瑟,2597
3101,札,1213
3102,迦,251
3103,薰,986
3104,豹,3239
3105,侷,475
3106,拒,11669
3107,篤,660
3108,禪,1590
3109,姑,2915
3110,諒,3344
3111,齣,547
3112,遑,415
3113,叛,1815
3114,滲,1185
3115,驅,4347
3116,壤,1466
3117,恫,118
3118,黔,34
3119,驢,441
3120,顛,1974
3121,憧,293
3122,憬,431
3123,焱,112
3124,鑒,545
3125,孜,263
3126,奠,1138
3127,薈,235
3128,萃,1212
3129,拘,3363
3130,閩,462
3131,樵,62
3132,繡,1386
3133,迭,346
3134,遴,638
3135,曠,970
3136,瞻,5957
3137,婿,686
3138,閡,237
3139,胤,206
3140,熙,2984
3141,餃,1763
3142,侈,389
3143,儉,499
3144,圜,275
3145,賺,9052
3146,昔,1896
3147,騷,3928
3148,釘,1342
3149,秩,1702
3150,懼,3241
3151,炳,2325
3152,霹,509
3153,靂,509
3154,淞,90
3155,枒,15
3156,梢,238
3157,翩,270
3158,瑩,3885
3159,痴,923
3160,醜,3240
3161,嚮,774
3162,抹,5926
3163,憾,4256
3164,癡,1618
3165,擱,680
3166,檯,2573
3167,窄,1444
3168,囧,277
3169,冥,912
3170,貶,1057
3171,讖,26
3172,氾,367
3173,瀏,2679
3174,啾,779
3175,琉,1109
3176,裔,2726
3177,掏,1997
3178,債,6870
3179,羹,542
3180,腥,1008
3181,羶,52
3182,拇,747
3183,来,80
3184,餚,638
3185,詬,311
3186,妞,2571
3187,厭,4166
3188,鶩,143
3189,悔,3889
3190,姆,7464
3191,肅,1985
3192,掩,3026
3193,衷,1964
3194,剖,1702
3195,蹄,592
3196,戒,8090
3197,袍,2085
3198,腩,176
3199,蝴,1210
3200,蝶,2771
3201,鏤,325
3202,遐,339
3203,糰,837
3204,酪,1710
3205,崵,23
3206,鶯,1447
3207,謠,2403
3208,浴,5266
3209,胖,8952
3210,坤,2441
3211,蠕,409
3212,麽,1189
3213,糙,614
3214,糧,1523
3215,碳,3517
3216,勺,275
3217,糞,1014
3218,减,135
3219,玟,2676
3220,窈,182
3221,窕,187
3222,嘟,2053
3223,狠,4564
3224,嘿,1184
3225,️,155
3226,​,1063
3227,襬,455
3228,寸,2722
3229,胚,588
3230,褶,416
3231,披,3527
3232,∼,180
3233,脇,106
3234,拎,411
3235,廓,845
3236,闊,2048
3237,敘,4061
3238,輻,956
3239,墮,790
3240,惹,4438
3241,冤,1769
3242,侏,226
3243,蚊,2596
3244,琥,507
3245,珀,668
3246,緬,1853
3247,堊,38
3248,蜱,81
3249,蝨,222
3250,堀,274
3251,蔴,24
3252,荳,261
3253,昭,2722
3254,阳,18
3255,壠,12
3256,窯,497
3257,鋸,910
3258,砧,87
3259,勉,2356
3260,繹,948
3261,宸,1361
3262,駭,1935
3263,撰,1429
3264,棺,619
3265,矽,1556
3266,軌,7178
3267,·,1735
3268,躋,181
3269,虐,4091
3270,雇,2443
3271,罔,339
3272,哄,773
3273,嘶,358
3274,嗜,588
3275,喇,1976
3276,叭,1343
3277,秤,886
3278,喚,3744
3279,蜀,278
3280,莞,902
3281,頜,49
3282,顳,59
3283,顱,924
3284,畸,408
3285,并,45
3286,産,253
3287,曆,3540
3288,膾,311
3289,曜,668
3290,徽,1442
3291,叼,565
3292,煉,1537
3293,鵲,195
3294,寅,2520
3295,渤,214
3296,毆,3046
3297,稜,420
3298,褐,680
3299,蚌,96
3300,株,1107
3301,飪,410
3302,沾,3593
3303,媲,440
3304,筍,995
3305,岩,2994
3306,氯,341
3307,鉀,429
3308,拌,1970
3309,瓦,8612
3310,鞏,754
3311,鋁,1516
3312,綴,1224
3313,銅,5594
3314,鈕,911
3315,劣,2242
3316,汐,1345
3317,幌,421
3318,仟,197
3319,佰,394
3320,竿,969
3321,=,2264
3322,皂,948
3323,囡,116
3324,苑,2045
3325,眨,448
3326,醞,388
3327,錶,6299
3328,箋,91
3329,酵,1615
3330,寂,1535
3331,舵,225
3332,伐,1986
3333,珈,1023
3334,乍,994
3335,瞠,138
3336,拭,970
3337,啵,207
3338,誦,333
3339,咘,2121
3340,豈,1050
3341,暄,334
3342,茵,1772
3343,↔,13
3344,蔓,1335
3345,兌,3582
3346,遏,678
3347,稻,2612
3348,垮,1079
3349,稽,2419
3350,鍰,1630
3351,絞,680
3352,燼,150
3353,呷,218
3354,擘,561
3355,謔,126
3356,攸,814
3357,宕,515
3358,鞭,1399
3359,炮,2790
3360,狹,1264
3361,桶,4531
3362,憋,456
3363,鈺,3347
3364,蒞,650
3365,壅,639
3366,蹟,3261
3367,扶,4981
3368,楓,1569
3369,櫸,46
3370,苳,96
3371,欒,69
3372,樟,891
3373,偌,107
3374,蟻,973
3375,螞,584
3376,猥,2218
3377,褻,2261
3378,爪,1316
3379,衰,3597
3380,牧,2708
3381,孟,6299
3382,暉,505
3383,櫟,53
3384,啃,819
3385,茭,81
3386,杏,1369
3387,溢,2900
3388,圳,2067
3389,翡,294
3390,顎,395
3391,戽,52
3392,鼾,127
3393,蛀,233
3394,啞,702
3395,鄙,205
3396,㹴,27
3397,謬,927
3398,翎,525
3399,暐,2716
3400,珩,1399
3401,賤,910
3402,^,627
3403,晟,644
3404,朴,5066
3405,衍,2174
3406,珉,749
3407,兮,594
3408,鑣,556
3409,撓,447
3410,儸,88
3411,漱,208
3412,閨,2790
3413,汶,721
3414,錡,445
3415,澱,1296
3416,猝,710
3417,贖,678
3418,斬,2030
3419,酗,307
3420,瞥,166
3421,吭,162
3422,卑,1767
3423,頌,942
3424,盞,411
3425,胱,603
3426,醺,396
3427,骼,476
3428,亢,537
3429,赦,1289
3430,鵜,454
3431,鶘,441
3432,柚,1153
3433,厄,1623
3434,颶,736
3435,髙,28
3436,恥,1359
3437,割,3789
3438,苯,286
3439,灼,739
3440,崁,571
3441,殉,472
3442,彬,1711
3443,卹,601
3444,霍,3597
3445,獾,78
3446,ㄧ,1231
3447,冗,232
3448,奎,1617
3449,穴,1712
3450,婉,2670
3451,莓,4503
3452,掰,1363
3453,姦,2679
3454,蹂,99
3455,躪,97
3456,逞,1404
3457,馴,505
3458,恰,3576
3459,芸,1532
3460,潺,171
3461,驒,59
3462,瀨,619
3463,謐,253
3464,鯉,587
3465,岐,433
3466,阜,811
3467,県,67
3468,町,2099
3469,屜,319
3470,缸,1436
3471,祈,2739
3472,芙,2664
3473,拯,1012
3474,餡,1993
3475,粘,285
3476,咻,808
3477,玓,58
3478,蓉,1778
3479,諶,82
3480,卉,968
3481,椿,224
3482,妍,2821
3483,哞,45
3484,憩,1130
3485,劵,256
3486,訖,32
3487,邂,281
3488,逅,280
3489,鑾,376
3490,坎,1934
3491,瓊,4351
3492,犢,86
3493,搆,27
3494,紘,501
3495,艱,2150
3496,魁,771
3497,儡,70
3498,聘,3096
3499,剉,239
3500,氦,70
3501,恪,131
3502,詛,405
3503,咒,1265
3504,榔,911
3505,鏽,676
3506,蝕,973
3507,溶,1166
3508,兔,2798
3509,禱,1018
3510,愁,696
3511,跺,68
3512,咦,181
3513,è,161
3514,獰,180
3515,雌,686
3516,藪,82
3517,葦,233
3518,珐,70
3519,勛,1110
3520,湋,18
3521,玄,2413
3522,琨,516
3523,崴,705
3524,弊,2316
3525,酋,412
3526,鴉,989
3527,弗,1501
3528,癲,558
3529,癇,403
3530,骰,257
3531,盅,103
3532,黝,157
3533,蒙,5800
3534,睪,693
3535,酮,618
3536,蛞,29
3537,蝓,29
3538,丑,752
3539,翬,12
3540,翅,1345
3541,輊,47
3542,杞,433
3543,濤,1075
3544,柄,352
3545,卯,493
3546,哏,386
3547,懿,521
3548,淯,519
3549,痺,455
3550,囑,610
3551,偎,345
3552,茫,950
3553,瘓,1057
3554,渺,338
3555,賄,1504
3556,譴,1359
3557,胺,954
3558,匪,1284
3559,煽,511
3560,逕,742
3561,槓,1345
3562,蛛,1432
3563,寨,1344
3564,颱,8066
3565,誡,587
3566,弘,1983
3567,儆,40
3568,璿,1681
3569,鍍,420
3570,餽,45
3571,渝,429
3572,竇,537
3573,剝,2216
3574,吾,1207
3575,絀,30
3576,沼,493
3577,烊,729
3578,盔,579
3579,玹,225
3580,怵,147
3581,瀉,1037
3582,詐,8932
3583,舖,1072
3584,麓,105
3585,簾,952
3586,婺,26
3587,牡,946
3588,隋,852
3589,菏,18
3590,壩,492
3591,莖,1299
3592,暇,497
3593,苔,684
3594,藻,1250
3595,孳,427
3596,跋,175
3597,峨,255
3598,姨,2331
3599,攙,423
3600,殷,2859
3601,愫,195
3602,拐,1179
3603,挨,3820
3604,茂,2453
3605,拱,1093
3606,浦,1606
3607,犒,265
3608,井,4524
3609,鳶,153
3610,咕,588
3611,橇,357
3612,遼,1970
3613,划,1637
3614,葩,351
3615,廈,2799
3616,妖,1307
3617,靄,55
3618,纜,910
3619,俯,810
3620,腑,106
3621,嘜,13
3622,抉,375
3623,︰,134
3624,砂,2128
3625,莘,210
3626,曳,382
3627,坵,82
3628,浬,339
3629,偽,3112
3630,綑,443
3631,舔,1764
3632,墓,2315
3633,鑲,640
3634,嵌,573
3635,撬,185
3636,逝,2997
3637,枯,696
3638,蠢,1277
3639,疤,953
3640,鰱,17
3641,棕,1314
3642,晗,1006
3643,浩,7320
3644,忻,408
3645,盹,83
3646,鎗,73
3647,窺,1142
3648,榕,933
3649,靴,1226
3650,岡,4152
3651,안,41
3652,하,121
3653,고,152
3654,사,98
3655,랑,37
3656,스,87
3657,그,62
3658,래,15
3659,ë,47
3660,戎,142
3661,硝,401
3662,拴,82
3663,覓,895
3664,薑,1813
3665,讞,1240
3666,拗,324
3667,嫖,445
3668,裏,1642
3669,ㄠ,91
3670,刃,455
3671,蠍,790
3672,蹉,26
3673,跎,23
3674,捎,78
3675,羯,492
3676,溺,1604
3677,拮,135
3678,据,129
3679,棵,714
3680,冶,142
3681,茨,526
3682,殆,211
3683,噹,736
3684,Ｄ,492
3685,桐,1229
3686,穀,1450
3687,侄,97
3688,崖,827
3689,俾,163
3690,忱,503
3691,璋,2029
3692,旻,993
3693,閔,2928
3694,韻,1835
3695,舶,391
3696,掠,423
3697,冀,278
3698,Ｇ,190
3699,Ｐ,640
3700,Ｃ,393
3701,Ｅ,541
3702,Ｏ,306
3703,丙,481
3704,嵂,59
3705,攏,1033
3706,塩,121
3707,衩,416
3708,琬,256
3709,茹,822
3710,郫,15
3711,皿,222
3712,煸,26
3713,瓣,913
3714,轆,113
3715,灶,426
3716,祠,343
3717,么,426
3718,柾,202
3719,褪,461
3720,銖,369
3721,鹵,38
3722,菊,2782
3723,弧,668
3724,輒,587
3725,焙,1480
3726,浚,289
3727,鎰,190
3728,詹,9701
3729,滙,103
3730,鈦,348
3731,辮,301
3732,躬,803
3733,楽,30
3734,し,786
3735,む,48
3736,え,131
3737,る,464
3738,蓁,501
3739,淳,1334
3740,祺,452
3741,梓,1149
3742,吝,533
3743,鉅,972
3744,喀,736
3745,汲,357
3746,礫,215
3747,;,792
3748,稠,570
3749,貞,3108
3750,瀞,146
3751,甄,2443
3752,煌,1414
3753,硯,151
3754,禎,1478
3755,榴,686
3756,厘,521
3757,覷,591
3758,ㄎ,219
3759,ㄤ,235
3760,羥,33
3761,啥,1030
3762,渙,75
3763,姜,2245
3764,糯,587
3765,椰,1255
3766,戊,41
3767,俎,25
3768,庖,16
3769,抨,952
3770,聾,248
3771,矇,197
3772,癢,2563
3773,痣,205
3774,癬,230
3775,屑,800
3776,犁,162
3777,弛,297
3778,娩,251
3779,輾,1604
3780,砰,206
3781,嚥,530
3782,潟,225
3783,倖,919
3784,煥,1406
3785,趾,748
3786,溉,317
3787,匾,200
3788,聳,510
3789,敖,412
3790,龕,71
3791,禾,644
3792,柒,38
3793,閥,355
3794,嵋,36
3795,俞,1128
3796,冪,1370
3797,瞪,1105
3798,鉤,521
3799,僱,1072
3800,説,692
3801,蹲,2559
3802,轅,219
3803,轍,512
3804,旼,357
3805,泫,623
3806,晏,1542
3807,爵,1868
3808,峙,816
3809,鬃,101
3810,嫆,1907
3811,琄,1925
3812,僚,1183
3813,蒲,602
3814,煬,134
3815,叡,793
3816,濘,174
3817,戟,76
3818,薙,33
3819,腕,2927
3820,荼,529
3821,ㄙ,30
3822,ㄟ,647
3823,ㄉ,181
3824,ㄡ,34
3825,ˇ,80
3826,م,29
3827,ن,22
3828,ة,15
3829,ا,64
3830,ل,37
3831,ب,15
3832,و,25
3833,篝,11
3834,万,47
3835,饕,785
3836,嗓,1348
3837,儷,1018
3838,癟,109
3839,斃,1885
3840,擲,1427
3841,傘,2425
3842,倢,18
3843,筊,381
3844,祂,480
3845,寐,191
3846,刮,2614
3847,檳,1511
3848,舅,1058
3849,噓,878
3850,惕,499
3851,℃,499
3852,沁,855
3853,叔,3998
3854,腮,869
3855,琦,1220
3856,蘆,1853
3857,踹,972
3858,跛,290
3859,参,59
3860,粥,941
3861,匍,75
3862,匐,71
3863,淮,606
3864,挪,1439
3865,娟,1217
3866,陝,471
3867,炬,312
3868,駿,2113
3869,郊,993
3870,熠,327
3871,衫,3829
3872,爲,616
3873,滌,169
