0,[UNK],1
1,[BOS],1
2,[EOS],1
3,[PAD],1
4,記,165238
5,者,247836
6,周,64629
7,康,34059
8,玉,16409
9,／,242171
10,台,452290
11,北,196109
12,報,325246
13,導,315221
14,宏,11936
15,碁,484
16,今,130579
17,日,450851
18,舉,66293
19,辦,79367
20,《,178798
21,智,43489
22,聯,72161
23,跨,13190
24,界,70906
25,先,115299
26,行,270874
27,》,178816
28,論,60634
29,壇,7609
30,，,6438400
31,創,55576
32,人,833576
33,施,29949
34,振,16197
35,榮,22495
36,對,369091
37,於,272945
38,灣,139181
39,在,914996
40,A,143698
41,I,83141
42,時,499034
43,代,93564
44,來,444786
45,臨,20623
46,的,2652979
47,產,84327
48,業,153828
49,定,177256
50,位,126101
51,給,85904
52,予,12839
53,建,88285
54,議,88011
55,他,386345
56,指,112627
57,出,561367
58,應,122502
59,該,89042
60,努,17853
61,力,190027
62,成,300000
63,為,522915
64,全,229393
65,球,184154
66,用,233467
67,科,51706
68,技,47504
69,平,102931
70,及,196562
71,關,149203
72,鍵,13611
73,性,147389
74,硬,12934
75,、,962337
76,軟,17009
77,組,74473
78,件,68123
79,供,49513
80,聚,12787
81,焦,11153
82,高,219555
83,附,21907
84,加,182661
85,價,69028
86,值,35238
87,。,1515730
88,表,286321
89,示,212034
90,：,200498
91,擁,24093
92,有,893068
93,世,90425
94,領,53817
95,術,48940
96,這,417704
97,一,1045698
98,波,31482
99,工,149164
100,慧,17932
101,浪,20318
102,潮,19983
103,中,620179
104,轉,65652
105,型,67916
106,要,400102
107,而,213443
108,非,74009
109,昧,2256
110,追,34295
111,求,70188
112,營,52882
113,收,68831
114,規,55849
115,模,39922
116,放,87531
117,大,621414
118,兒,77126
119,子,262222
120,同,198687
121,也,500563
122,是,1002505
123,自,306826
124,雲,29398
125,品,128618
126,總,108978
127,經,230521
128,理,143062
129,宣,40486
130,輝,6975
131,則,102945
132,域,18255
133,除,81855
134,推,83906
135,可,339727
136,支,58463
137,援,19682
138,深,47044
139,度,168342
140,學,180095
141,習,44796
142,效,40648
143,能,320211
144,運,112720
145,算,45997
146,（,218489
147,H,49918
148,P,121572
149,C,103889
150,）,218727
151,伺,1109
152,服,72782
153,器,37516
154,更,174698
155,與,282510
156,企,22169
157,夥,5542
158,伴,18558
159,相,157486
160,包,89722
161,括,29522
162,整,78917
163,合,265572
164,影,144542
165,像,77073
166,辨,4263
167,識,32129
168,數,94278
169,據,84550
170,分,304913
171,析,14906
172,務,82373
173,調,105014
174,酒,36632
175,機,210408
176,–,648
177,M,93576
178,i,282461
179,x,16647
180,B,86286
181,o,309896
182,t,190779
183,透,70197
184,過,353359
185,提,148413
186,俱,3927
187,備,59696
188,熱,71398
189,點,182004
190,需,55873
191,量,85290
192,預,62620
193,測,29991
194,薦,6222
195,等,171918
196,功,47485
197,載,23861
198,客,75209
199,鎖,12576
200,新,264501
201,零,12568
202,售,27278
203,看,218534
204,板,30018
205,解,89863
206,決,65880
207,方,276441
208,案,101321
209,以,454646
210,打,210032
211,造,85984
212,事,227937
213,偵,15195
214,異,22643
215,常,132108
216,安,146307
217,潛,10429
218,危,19281
219,網,191151
220,路,137318
221,計,104714
222,畫,65699
223,明,130640
224,年,507763
225,開,292050
226,發,338731
227,環,45259
228,境,41269
229,降,26614
230,低,46380
231,進,201599
232,入,136375
233,門,75888
234,檻,2044
235,,1487145
236,▲,18120
237,王,76871
238,兆,8393
239,麟,7973
240,花,84266
241,蓮,15295
242,元,143517
243,旦,6934
244,連,90934
245,續,81308
246,假,37099
247,期,134804
248,即,69463
249,將,230863
250,始,61637
251,私,20470
252,梟,238
253,或,103981
254,不,947530
255,法,217103
256,份,31679
257,重,157812
258,節,73523
259,慶,24007
260,前,331844
261,利,97314
262,漁,6358
263,船,12906
264,其,166383
265,輸,16987
266,具,42456
267,從,118129
268,走,68141
269,偷,17034
270,渡,4000
271,情,167354
272,海,100195
273,巡,13077
274,署,28455
275,第,153582
276,二,81813
277,岸,20154
278,防,65429
279,隊,135030
280,間,192572
281,強,105875
282,化,99870
283,執,30848
284,檢,55896
285,制,59974
286,升,40394
287,港,31619
288,口,93325
289,比,141545
290,例,41687
291,疑,37247
292,隻,29943
293,查,77523
294,劃,21688
295,2,645599
296,7,214803
297,起,211107
298,至,146276
299,結,97789
300,束,19717
301,所,173084
302,屬,35438
303,針,28373
304,筏,224
305,部,182542
306,杜,10204
307,實,158378
308,際,66616
309,動,268342
310,證,52794
311,單,91084
312,捍,1576
313,衛,31729
314,無,146650
315,休,38505
316,希,61360
317,望,76044
318,藉,14992
319,此,191312
320,達,91325
321,到,572209
322,嚇,17007
323,阻,10947
324,維,46460
325,繫,6307
326,社,79311
327,會,563174
328,治,57332
329,之,210123
330,目,133946
331,護,54465
332,保,118030
333,障,15155
334,民,194077
335,眾,84581
336,生,346817
337,命,39789
338,財,27661
339,展,88637
340,現,284247
341,心,314137
342,緝,4610
343,作,205957
344,若,45320
345,救,41766
346,難,60309
347,皆,14933
348,撥,4374
349,專,74172
350,線,66533
351,「,976681
352,1,812578
353,8,216876
354,」,976147
355,向,81978
356,通,97802
357,國,443486
358,綜,125415
359,印,30515
360,近,116484
361,傳,92903
362,泰,24726
363,姬,1817
364,瑪,8862
365,哈,28836
366,陵,1495
367,亞,62787
368,穆,2996
369,納,20342
370,河,14632
371,(,61243
372,Y,23568
373,a,372898
374,m,98044
375,u,109106
376,n,271311
377,R,63649
378,v,34257
379,e,387906
380,r,244061
381,),61499
382,圍,27508
383,帶,95730
384,般,24899
385,撿,3493
386,架,20799
387,製,43250
388,四,44872
389,軸,3553
390,裡,80894
391,面,188716
392,還,273610
393,裝,55726
394,當,253643
395,地,254570
396,空,82055
397,拍,77182
398,照,105737
399,雖,60865
400,然,171059
401,媒,37208
402,並,157997
403,沒,226838
404,特,125354
405,別,93769
406,做,95161
407,暗,9026
408,但,265246
409,讓,231364
410,就,387680
411,想,175517
412,月,206842
413,初,32907
414,那,73442
415,因,242602
416,問,107315
417,題,79040
418,小,288268
419,越,49929
420,了,497559
421,錫,3270
422,金,153555
423,段,53145
424,控,35353
425,T,107303
426,s,162758
427,f,33193
428,d,104438
429,警,120688
430,撞,21536
431,擊,71452
432,後,431829
433,受,138639
434,損,13638
435,找,48210
436,碟,1569
437,些,75846
438,片,119021
439,另,64292
440,外,262396
441,由,119366
442,遺,15758
443,失,66067
444,告,71992
445,且,73255
446,上,576032
447,它,17663
448,主,199357
449,確,50351
450,認,111655
451,白,63765
452,色,107445
453,疆,1139
454,公,253223
455,司,82127
456,款,45669
457,號,49395
458,旗,16094
459,下,350016
460,N,74898
461,O,90356
462,系,54886
463,列,43447
464,員,182395
465,趣,22482
466,陸,61014
467,官,56353
468,3,367356
469,0,712017
470,午,48569
471,篇,6902
472,聞,36900
473,完,101643
474,友,213505
475,激,21910
476,如,145106
477,果,120515
478,樂,81049
479,汽,9475
480,水,112610
481,罐,4452
482,說,268843
483,美,205270
484,？,136307
485,笑,69472
486,死,52088
487,！,277965
488,萬,120376
489,寶,43748
490,煙,6483
491,頭,116054
492,呢,15636
493,派,31759
494,輕,49611
495,鬆,18107
496,道,154320
497,個,312437
498,顯,41696
499,廣,35402
500,啊,24996
501,你,134250
502,付,20972
503,費,69271
504,飛,47907
505,侵,16008
506,軍,94953
507,墜,4081
508,毀,6853
509,已,146309
510,犯,28811
511,土,23929
512,權,48179
513,烈,19545
514,滿,74817
515,和,212226
516,反,72050
517,交,100171
518,言,73489
519,耿,1727
520,爽,9414
521,邊,60385
522,兩,117484
523,區,119652
524,穩,20463
525,立,117251
526,停,42210
527,止,33465
528,抵,12964
529,活,120595
530,內,147476
531,訓,30647
532,練,56579
533,去,169729
534,才,116830
535,故,30527
536,原,106147
537,依,51613
538,雙,62925
539,協,43665
540,知,95955
541,回,152414
542,覆,9705
543,置,33512
544,細,29429
545,正,134259
546,根,57999
547,簽,16678
548,訂,15375
549,處,98816
550,稱,53226
551,蒼,1650
552,鷺,347
553,多,332752
554,山,65581
555,形,40854
556,監,25478
557,視,70240
558,集,45557
559,次,184111
560,們,202137
561,排,54148
562,被,218261
563,統,88515
564,落,48111
565,楊,31732
566,佩,7666
567,琪,4965
568,市,207252
569,歲,83796
570,翁,8468
571,姓,42805
572,男,169622
573,凌,13868
574,晨,17686
575,5,322326
576,搭,47522
577,程,89089
578,車,197835
579,林,127891
580,森,25136
581,察,38122
582,突,37708
583,離,54780
584,引,73277
585,注,41442
586,意,148197
587,攔,4703
588,盤,21569
589,攜,7230
590,李,63993
591,箱,11292
592,背,26024
593,共,68375
594,毒,29114
595,咖,19245
596,啡,15501
597,K,50982
598,辯,5125
599,己,138063
600,驚,37663
601,研,37960
602,判,33945
603,本,208885
604,販,9752
605,站,58433
606,違,21851
607,害,49136
608,管,70066
609,條,45774
610,移,24217
611,送,66797
612,4,266798
613,直,123123
614,勤,11268
615,輛,16946
616,9,192067
617,巷,5268
618,似,36779
619,乎,29491
620,靠,26310
621,乘,15444
622,卻,85628
623,又,88382
624,摻,369
625,D,74243
626,竟,36665
627,斤,10915
628,粉,65921
629,末,9970
630,宛,3584
631,都,310670
632,畢,17819
633,快,64159
634,怕,24666
635,格,62588
636,漲,15005
637,採,30383
638,信,73051
639,店,78868
640,哪,18447
641,姐,19533
642,便,56454
643,龐,3274
644,真,103454
645,流,64199
646,持,101661
647,源,31106
648,蘋,9971
649,p,70563
650,l,181172
651,坦,19375
652,承,31452
653,版,31310
654,S,125285
655,刻,31872
656,手,230621
657,式,101517
658,歉,10284
659,布,61966
660,底,47973
661,換,37144
662,電,151276
663,池,10858
664,悄,2921
665,刪,3509
666,字,33839
667,樣,121220
668,詢,19187
669,必,45146
670,須,27350
671,符,11455
672,h,105342
673,6,238246
674,.,219560
675,變,81772
676,差,33378
677,G,77051
678,k,52325
679,b,48772
680,c,89692
681,爾,43635
682,J,35729
683,質,55101
684,幾,56586
685,舊,17436
686,得,248061
687,暢,5067
688,鋰,383
689,長,231219
690,久,27404
691,使,71968
692,溫,41093
693,好,285407
694,體,174509
695,驗,48454
696,避,20656
697,免,37846
698,傷,59885
699,掉,27674
700,狀,52219
701,況,52839
702,嚴,32555
703,E,93553
704,冷,23915
705,殊,7545
706,瞬,8400
707,峰,10002
708,項,44403
709,設,80178
710,未,92594
711,消,67979
712,最,254624
713,較,60109
714,壽,11834
715,V,44559
716,g,78797
717,既,7394
718,切,27376
719,簡,25422
720,固,9640
721,標,48678
722,準,47034
723,只,152742
724,限,39960
725,購,35559
726,買,50173
727,額,20515
728,戶,31975
729,約,92015
730,幣,31509
731,政,141707
732,策,22870
733,唯,10706
734,各,81332
735,邦,19701
736,院,98867
737,少,113009
738,訴,34813
739,訟,2941
740,賠,11557
741,償,7908
742,億,37995
743,隨,52742
744,緊,39220
745,急,27458
746,聲,56416
747,許,104925
748,誤,19505
749,絕,33052
750,縮,9089
751,短,31036
752,補,29375
753,措,6596
754,幅,12108
755,享,47172
756,優,40981
757,惠,19657
758,匯,6733
759,率,53945
760,係,31432
761,略,14079
762,貴,14586
763,容,69054
764,y,91129
765,句,13182
766,何,57721
767,息,46569
768,再,132963
769,揣,1021
770,怎,30292
771,麼,106903
772,我,346300
773,很,197248
774,興,31973
775,師,84454
776,否,36720
777,留,51479
778,夜,31510
779,隔,19118
780,取,59055
781,端,14223
782,天,230085
783,寡,853
784,釋,23031
785,待,40851
786,往,72168
787,擇,27593
788,醒,21911
789,適,36912
790,歡,50548
791,雪,15473
792,早,50832
793,訊,44396
794,佈,9692
795,族,23436
796,增,43401
797,縣,31703
798,局,137872
799,季,60678
800,尚,23283
801,啟,17473
802,轄,3532
803,擔,45015
804,負,28808
805,遊,72665
806,任,103423
807,尤,13897
808,呂,5941
809,血,37491
810,澎,3897
811,湃,626
812,遇,28640
813,困,16068
814,馬,83420
815,趕,21204
816,場,261809
817,善,29178
818,種,83876
819,資,99558
820,助,65171
821,脫,18115
822,感,157513
823,住,67323
824,愛,129982
825,名,207441
826,暖,15559
827,僻,516
828,脛,154
829,碑,2098
830,宜,23041
831,蘭,33819
832,柳,3394
833,鐵,27408
834,騎,19485
835,士,60464
836,偕,1613
837,橫,6240
838,武,20598
839,嶺,1552
840,攻,36394
841,頂,15885
842,旅,52726
843,清,74493
844,羅,37466
845,東,100495
846,沿,6128
847,甲,11545
848,禹,1221
849,繼,29712
850,睡,25828
851,眠,6413
852,足,40480
853,劇,47058
854,驟,2721
855,登,38594
856,里,42946
857,風,83775
858,罹,5627
859,患,16572
860,症,21302
861,身,173572
862,暈,2792
863,眩,553
864,嘔,1336
865,吐,8071
866,返,13278
867,滑,13521
868,忍,16195
869,撐,5733
870,室,27993
871,燒,18492
872,煮,7509
873,茶,20126
874,扇,1871
875,祛,93
876,寒,6255
877,醫,88049
878,秀,32332
879,眼,64045
880,見,90540
881,臉,63441
882,慘,9177
883,痛,29794
884,欲,4424
885,裂,6949
886,農,25681
887,慈,8521
888,恩,21934
889,願,28954
890,病,46904
891,獲,61413
892,昨,11593
893,苗,7012
894,栗,3417
895,霄,587
896,徐,16763
897,賞,15933
898,景,42276
899,油,36428
900,廁,6118
901,慎,6073
902,腳,26996
903,階,15394
904,呈,12090
905,角,51220
906,梯,8021
907,滾,11474
908,摔,4790
909,破,39918
910,步,56307
911,搽,60
912,藥,29781
913,勢,50748
914,腫,6344
915,擦,7868
916,挫,2990
917,伸,11049
918,握,13370
919,響,41310
920,煞,3240
921,噁,2209
922,腦,19794
923,震,15088
924,盪,2466
925,遂,2375
926,遣,2933
927,把,74337
928,黃,60610
929,疾,8589
930,馳,2161
931,接,138649
932,駁,4478
933,城,34444
934,蘇,17585
935,薄,4844
936,太,95751
937,魯,10788
938,閣,4779
939,良,18781
940,親,70807
941,辭,5190
942,辛,14753
943,勞,28585
944,光,94296
945,週,33511
946,遠,32876
947,徬,193
948,徨,202
949,賴,23213
950,莊,12605
951,勝,49550
952,火,55338
953,晚,49589
954,烏,7360
955,廠,26146
956,溪,7452
957,湳,259
958,灌,3949
959,皮,30946
960,物,114201
961,房,53207
962,堆,6144
963,塑,6956
964,膠,7215
965,粒,2813
966,料,62642
967,猛,7815
968,延,23146
969,坪,6108
970,淪,1555
971,陷,8443
972,精,49570
973,密,27855
974,械,2720
975,搶,23781
976,濃,12457
977,舌,4533
978,斷,41730
979,窗,8138
980,屋,23223
981,縫,3626
982,隙,1053
983,竄,2188
984,頻,16741
985,爆,54311
986,炸,14965
987,易,49460
988,燃,6225
989,致,44193
990,拾,2248
991,熊,12270
992,焰,975
993,塌,1681
994,象,45569
995,；,119821
996,仍,55817
997,詳,8350
998,釐,4828
999,伍,8736
1000,攀,2663
1001,奇,36186
1002,萊,10430
1003,申,15654
1004,請,69402
1005,甫,2679
1006,駐,8719
1007,基,71346
1008,U,35578
1009,-,64656
1010,黑,42610
1011,鷹,4345
1012,吊,5803
1013,掛,9429
1014,療,32037
1015,揮,16274
1016,繩,3968
1017,索,14567
1018,考,41235
1019,氣,126940
1020,殘,6920
1021,恐,22307
1022,三,122961
1023,減,28437
1024,徒,10555
1025,速,42774
1026,德,61869
1027,壘,42061
1028,文,182379
1029,瑞,22482
1030,迅,4826
1031,搜,20785
1032,克,58184
1033,險,37422
1034,配,58076
1035,紅,60761
1036,儀,14098
1037,F,45949
1038,L,73801
1039,干,4860
1040,擾,11059
1041,災,13076
1042,灑,3187
1043,航,34457
1044,範,15339
1045,擴,10473
1046,均,25460
1047,豚,1950
1048,",",26823
1049,呎,485
1050,淑,6173
1051,媛,3336
1052,桃,47825
1053,園,72121
1054,府,64740
1055,淨,9311
1056,灘,3790
1057,沙,17576
1058,畏,1654
1059,雨,31487
1060,參,65533
1061,副,22829
1062,孝,6297
1063,超,102276
1064,噸,3302
1065,垃,6180
1066,圾,6177
1067,十,42231
1068,觀,74008
1069,富,38640
1070,迎,21012
1071,團,98847
1072,踴,1157
1073,躍,6186
1074,錄,38533
1075,類,40819
1076,逐,15591
1077,筆,15384
1078,洋,26639
1079,廢,9288
1080,棄,15120
1081,瓶,7689
1082,蓋,12671
1083,洗,20019
1084,餐,50923
1085,極,36597
1086,態,42160
1087,紀,44124
1088,食,68230
1089,遭,54438
1090,纏,2762
1091,勒,10953
1092,甚,44663
1093,亡,18915
1094,選,118125
1095,街,22359
1096,麗,23545
1097,厝,1021
1098,溼,716
1099,樹,12629
1100,濕,8028
1101,復,30246
1102,育,50977
1103,候,44287
1104,鳥,9971
1105,南,124025
1106,遷,3888
1107,途,9149
1108,家,328118
1109,級,52344
1110,訪,42074
1111,什,49443
1112,嘉,24372
1113,義,48469
1114,女,246837
1115,書,73300
1116,讀,20436
1117,采,5577
1118,邀,22047
1119,玩,55387
1120,拿,62323
1121,繪,5189
1122,圖,45443
1123,楚,12854
1124,湊,1827
1125,瞧,855
1126,倒,26202
1127,…,28588
1128,搬,6381
1129,五,38509
1130,幼,10015
1131,吵,7142
1132,著,187860
1133,耍,3176
1134,朋,45867
1135,張,100821
1136,她,191456
1137,寞,1187
1138,神,64337
1139,慰,6453
1140,嗎,38089
1141,壯,6134
1142,答,16380
1143,呀,3468
1144,媽,77015
1145,傻,9723
1146,校,42012
1147,蜿,237
1148,蜒,249
1149,替,15999
1150,折,14561
1151,彎,4786
1152,懂,9576
1153,話,74712
1154,絡,7865
1155,泡,13454
1156,湯,18337
1157,童,28582
1158,曝,14587
1159,紛,43621
1160,厲,5279
1161,複,10158
1162,雜,13011
1163,跳,25818
1164,啦,19857
1165,靈,16147
1166,半,55974
1167,迷,33167
1168,吧,29112
1169,豪,24532
1170,華,81414
1171,牌,46062
1172,龍,33168
1173,z,16075
1174,賓,16416
1175,尺,16831
1176,概,11776
1177,念,34412
1178,夠,33197
1179,Q,12084
1180,揭,6643
1181,曉,8325
1182,W,40452
1183,秒,17444
1184,/,31697
1185,輔,8182
1186,充,25165
1187,插,6475
1188,駕,22491
1189,駛,18209
1190,X,27081
1191,礎,7703
1192,儘,9624
1193,混,10169
1194,轎,3072
1195,跑,35098
1196,+,7789
1197,渦,1485
1198,輪,22945
1199,擎,4020
1200,匹,2392
1201,米,28663
1202,扭,4923
1203,僅,53256
1204,商,69274
1205,睹,2445
1206,錯,32063
1207,盛,14921
1208,傅,5341
1209,妤,5635
1210,星,69474
1211,陳,99622
1212,偉,17156
1213,霆,2282
1214,娛,9816
1215,圈,20251
1216,老,107625
1217,九,18209
1218,醉,5596
1219,玲,6676
1220,瓏,569
1221,掀,6121
1222,炙,1026
1223,亮,28911
1224,勁,6903
1225,歌,46964
1226,舞,24230
1227,絲,58745
1228,巴,40507
1229,西,70298
1230,嫩,5374
1231,戀,17572
1232,扮,9162
1233,唱,40182
1234,首,80469
1235,嗨,2020
1236,墨,7261
1237,鏡,27957
1238,翻,25859
1239,旁,24172
1240,頰,1996
1241,陣,24682
1242,呼,36349
1243,偶,13170
1244,福,44559
1245,袋,10659
1246,噴,8459
1247,剛,30766
1248,浙,1444
1249,江,18141
1250,疏,5068
1251,忽,4905
1252,遲,6432
1253,洞,6765
1254,幸,28570
1255,虧,5736
1256,雄,40562
1257,寮,2326
1258,庄,795
1259,賽,145742
1260,棒,42748
1261,裁,13155
1262,炎,10023
1263,每,96829
1264,班,43315
1265,責,30336
1266,八,20291
1267,操,12040
1268,草,20449
1269,肺,4216
1270,甦,972
1271,健,40691
1272,氧,4056
1273,臟,6742
1274,顫,774
1275,恢,6770
1276,庚,3093
1277,挽,1632
1278,悉,8633
1279,拔,6611
1280,擬,7961
1281,填,3647
1282,寫,30227
1283,簿,865
1284,史,37605
1285,夕,4995
1286,母,41666
1287,曾,73112
1288,冒,8387
1289,教,88557
1290,映,13725
1291,湖,15375
1292,獻,11383
1293,穿,46255
1294,銀,27920
1295,衣,33172
1296,梳,1538
1297,豔,2748
1298,演,113643
1299,擺,11837
1300,毫,8456
1301,慌,2791
1302,亂,15400
1303,令,32330
1304,露,48677
1305,腹,7506
1306,肌,15622
1307,狂,23791
1308,羞,5457
1309,撫,5346
1310,摸,9275
1311,髮,23966
1312,撩,1645
1313,妹,33356
1314,抒,686
1315,馨,4925
1316,挑,26201
1317,膚,14264
1318,禮,35751
1319,抽,14578
1320,喜,56838
1321,敢,14472
1322,裴,2079
1323,璐,1629
1324,盧,7745
1325,仲,7562
1326,陪,15019
1327,盡,22721
1328,壓,36113
1329,韓,66129
1330,彩,23714
1331,頑,945
1332,輯,11323
1333,幹,9046
1334,氛,9870
1335,炒,5379
1336,儒,2492
1337,攝,33895
1338,帥,12595
1339,奏,5135
1340,瘋,11055
1341,恍,709
1342,跟,96649
1343,瘦,8043
1344,嘲,3002
1345,夫,30860
1346,酌,1383
1347,吳,36712
1348,睿,4307
1349,巖,267
1350,w,35329
1351,鍾,4499
1352,碩,5233
1353,戲,54004
1354,沉,7318
1355,湛,1283
1356,抱,23008
1357,獎,45401
1358,覺,79971
1359,淚,10627
1360,汗,5333
1361,忘,14057
1362,謝,45180
1363,幫,48676
1364,守,24465
1365,訝,3673
1366,禁,18175
1367,燁,450
1368,涕,434
1369,哭,16569
1370,劉,29730
1371,庭,28905
1372,百,34795
1373,淡,11286
1374,藝,45394
1375,群,34370
1376,滴,4658
1377,曬,9235
1378,爭,36399
1379,微,30541
1380,博,22206
1381,皙,1140
1382,獨,34492
1383,妝,14055
1384,封,16190
1385,挺,10344
1386,鵝,2728
1387,蛋,31642
1388,青,32552
1389,澀,1798
1390,散,15689
1391,凍,5009
1392,齡,12505
1393,讚,20125
1394,睫,921
1395,毛,23907
1396,厚,9920
1397,唇,6930
1398,喝,23302
1399,紫,5966
1400,勾,3782
1401,憶,13081
1402,懷,25640
1403,討,37230
1404,菱,2427
1405,璝,868
1406,穎,8028
1407,綿,3714
1408,投,94475
1409,赤,2623
1410,膊,129
1411,塊,12315
1412,飆,9431
1413,邃,577
1414,鼻,8272
1415,樑,1772
1416,稚,1838
1417,拳,6316
1418,拉,58400
1419,紋,6095
1420,腰,7755
1421,褲,13046
1422,灰,6150
1423,襪,5803
1424,腿,18731
1425,右,24249
1426,麥,13381
1427,左,27619
1428,婆,18897
1429,鮮,25203
1430,肉,39982
1431,俊,14567
1432,俏,2188
1433,膩,4475
1434,俐,2025
1435,瑄,3148
1436,琅,358
1437,琊,177
1438,榜,6641
1439,播,37866
1440,陽,30442
1441,趁,8982
1442,戰,118171
1443,英,60131
1444,勇,16764
1445,檔,13042
1446,刀,14903
1447,剷,180
1448,敵,8988
1449,兵,18174
1450,懸,3946
1451,箭,5237
1452,癱,1859
1453,▼,4439
1454,昊,906
1455,飾,17157
1456,兄,21750
1457,弟,37173
1458,逍,178
1459,遙,2712
1460,語,27451
1461,談,27877
1462,聽,42165
1463,哥,33884
1464,憂,7177
1465,靜,15244
1466,闔,346
1467,緩,12108
1468,鐘,27249
1469,彷,4125
1470,彿,4011
1471,磅,1028
1472,礡,253
1473,姿,8234
1474,喊,16460
1475,梁,7056
1476,誓,2095
1477,退,33955
1478,迴,6630
1479,垂,3056
1480,焚,1276
1481,托,6525
1482,雯,2613
1483,瑯,505
1484,→,1906
1485,冠,34567
1486,秦,1662
1487,舒,15854
1488,培,11794
1489,誕,8659
1490,爸,43144
1491,捕,17897
1492,顧,30526
1493,柔,7891
1494,倆,6746
1495,框,3535
1496,侶,7782
1497,閃,12913
1498,卡,48079
1499,帽,6153
1500,套,23441
1501,甜,27854
1502,翼,3225
1503,眉,4051
1504,宇,13145
1505,父,31164
1506,味,52118
1507,牢,1992
1508,摧,990
1509,貝,13863
1510,斂,755
1511,娶,1768
1512,婚,48087
1513,紙,12826
1514,錢,40714
1515,鄉,20163
1516,床,16903
1517,吃,89697
1518,飯,28465
1519,純,12610
1520,蠻,5187
1521,漂,6600
1522,疼,8175
1523,魚,28051
1524,養,45837
1525,狗,43109
1526,千,30565
1527,飽,9016
1528,諷,2992
1529,奈,11364
1530,嘆,6435
1531,逸,5944
1532,—,3585
1533,燕,4693
1534,巨,20465
1535,骨,16192
1536,幽,3958
1537,牽,7082
1538,改,69845
1539,鞋,13767
1540,拖,8267
1541,冬,12040
1542,嗶,319
1543,罩,5165
1544,曲,23846
1545,沸,1668
1546,騰,5494
1547,音,48799
1548,鎮,11676
1549,汙,4361
1550,染,15880
1551,叫,24631
1552,溝,11569
1553,屍,8771
1554,宋,9404
1555,欣,11986
1556,芝,4185
1557,倫,19603
1558,堂,14293
1559,編,18350
1560,課,21200
1561,仔,11510
1562,誰,14503
1563,歷,31942
1564,凡,8804
1565,嗅,816
1566,茉,582
1567,莉,10648
1568,阿,44976
1569,甘,7162
1570,講,23738
1571,孩,67234
1572,馮,4066
1573,賢,15137
1574,佳,34462
1575,素,27987
1576,材,26860
1577,描,5725
1578,述,13863
1579,櫻,5606
1580,丸,3123
1581,募,4508
1582,籌,5513
1583,票,41977
1584,扣,9624
1585,拆,5145
1586,帳,12912
1587,終,43105
1588,評,32782
1589,審,26369
1590,峯,574
1591,鼓,14207
1592,勵,13700
1593,順,27448
1594,香,48169
1595,慮,11304
1596,裹,1811
1597,尋,16481
1598,幻,8339
1599,洽,3327
1600,究,29524
1601,礙,9551
1602,剪,7597
1603,缺,17633
1604,亭,3713
1605,『,13278
1606,』,13265
1607,慣,12537
1608,涉,14627
1609,兼,8251
1610,夏,17873
1611,尼,28244
1612,幀,69
1613,稿,3374
1614,掌,14915
1615,誇,6141
1616,漫,15255
1617,按,15459
1618,序,12651
1619,歸,13854
1620,柢,58
1621,慨,1286
1622,修,35560
1623,憨,600
1624,膽,6006
1625,憑,4775
1626,桂,2188
1627,綸,1584
1628,鎂,703
1629,酬,2862
1630,肯,13139
1631,釜,895
1632,貼,30076
1633,摯,1177
1634,刊,13115
1635,悅,8379
1636,跌,10458
1637,昏,4778
1638,欽,1863
1639,聖,21477
1640,郭,18374
1641,樓,31506
1642,耶,8019
1643,祝,11624
1644,糖,14352
1645,魔,10664
1646,奮,8787
1647,邱,10061
1648,章,14045
1649,吉,16435
1650,餘,15159
1651,鈴,3934
1652,探,14027
1653,苦,23214
1654,顏,17077
1655,愉,2374
1656,臥,3016
1657,堅,20918
1658,毅,4156
1659,咬,8170
1660,牙,15063
1661,朗,7737
1662,互,24773
1663,鬥,13376
1664,壁,6006
1665,衡,6253
1666,暑,5554
1667,慢,21029
1668,姪,690
1669,耐,7796
1670,融,21827
1671,漸,16093
1672,志,34511
1673,莫,10348
1674,彼,8841
1675,憐,2072
1676,尿,9709
1677,腎,3382
1678,疱,136
1679,疹,1072
1680,診,14781
1681,疫,6858
1682,估,14463
1683,劑,6118
1684,蔡,39867
1685,芳,6400
1686,蛇,5140
1687,痘,2010
1688,Z,8641
1689,痊,551
1690,癒,5017
1691,伏,3654
1692,側,10380
1693,胸,12649
1694,頸,4401
1695,叉,2520
1696,%,42548
1697,倍,11021
1698,滋,5958
1699,癌,11388
1700,髓,934
1701,植,9637
1702,抑,2457
1703,併,7527
1704,諮,3126
1705,委,48927
1706,庫,11773
1707,膜,6278
1708,斑,3984
1709,狼,5981
1710,瘡,511
1711,液,9019
1712,淋,6762
1713,瘤,3290
1714,抗,22200
1715,寧,8740
1716,錠,380
1717,剋,321
1718,普,37409
1719,醇,2121
1720,含,24907
1721,黴,571
1722,敏,11191
1723,核,20333
1724,孕,13220
1725,婦,19746
1726,鏈,2674
1727,菌,6567
1728,捐,8723
1729,飲,22236
1730,蕭,6115
1731,薇,7357
1732,寵,12493
1733,毯,3282
1734,吻,6654
1735,肩,7824
1736,汁,6808
1737,珍,11083
1738,泉,6221
1739,趟,2859
1740,雷,20012
1741,尖,9298
1742,韶,2413
1743,丞,3459
1744,琳,7575
1745,春,26402
1746,緣,10044
1747,曖,1938
1748,搞,11385
1749,邵,1768
1750,妮,7306
1751,芬,5561
1752,軒,5612
1753,忙,22177
1754,累,16946
1755,蹦,926
1756,彌,1784
1757,屈,3376
1758,～,25873
1759,漠,1973
1760,戴,20348
1761,隱,10957
1762,屆,20123
1763,閉,8142
1764,幕,28028
1765,袖,4001
1766,:,20430
1767,彈,34399
1768,氫,982
1769,洲,34427
1770,籲,9237
1771,試,43087
1772,射,21252
1773,碎,6132
1774,帝,5399
1775,黨,69382
1776,衞,212
1777,層,27553
1778,棍,1977
1779,妻,25055
1780,蜜,12578
1781,存,23985
1782,摺,1412
1783,薪,17874
1784,席,36337
1785,銳,2676
1786,覽,10099
1787,館,30108
1788,職,51028
1789,丈,5950
1790,瞎,1698
1791,宴,5095
1792,紗,4845
1793,偏,13315
1794,几,115
1795,醬,10303
1796,舍,4836
1797,乾,18680
1798,麵,20841
1799,宥,2293
1800,澄,5053
1801,襲,7910
1802,涼,7167
1803,陌,2953
1804,占,7459
1805,漿,2624
1806,漢,11341
1807,堡,6856
1808,胡,11433
1809,椒,3005
1810,鹽,4665
1811,賣,34468
1812,牛,26404
1813,廳,19212
1814,董,18612
1815,聊,12789
1816,迫,8216
1817,熔,348
1818,塗,3670
1819,囊,2935
1820,顆,12954
1821,杯,13623
1822,衝,24091
1823,奶,22822
1824,烘,2320
1825,豆,11807
1826,竣,591
1827,咀,736
1828,嚼,1651
1829,介,17601
1830,盟,27047
1831,昌,9071
1832,罷,3786
1833,截,9984
1834,爐,6931
1835,堯,1288
1836,央,15685
1837,奕,7043
1838,赫,4722
1839,姻,6289
1840,砸,4315
1841,抬,3656
1842,桌,12478
1843,典,30469
1844,涵,7219
1845,贏,10977
1846,川,28718
1847,俄,9680
1848,斯,78131
1849,丁,10761
1850,卿,1295
1851,坐,22178
1852,威,30270
1853,脅,5857
1854,虛,7345
1855,★,10167
1856,彰,7603
1857,卦,1446
1858,佛,10389
1859,鹿,5445
1860,夯,3562
1861,墟,398
1862,遜,2310
1863,囉,4614
1864,濱,3763
1865,蛤,1029
1866,蜊,350
1867,役,11530
1868,殖,3902
1869,居,31566
1870,闢,1081
1871,棟,5538
1872,磚,2385
1873,牆,8848
1874,古,22338
1875,樸,1199
1876,殼,3364
1877,毋,355
1878,莒,327
1879,吸,34819
1880,址,6699
1881,寓,2765
1882,埔,3245
1883,村,14336
1884,茅,789
1885,扁,4469
1886,矮,1245
1887,虹,2729
1888,夢,22351
1889,簷,333
1890,七,14418
1891,藍,21450
1892,綠,20721
1893,玻,5595
1894,璃,5431
1895,廟,5368
1896,宮,16129
1897,朝,16353
1898,后,6655
1899,貌,7411
1900,斥,3668
1901,緻,4780
1902,虎,10971
1903,祖,8804
1904,燈,18492
1905,耀,6641
1906,木,16295
1907,裕,4565
1908,妨,6169
1909,蚵,746
1910,漆,2164
1911,棚,4441
1912,藏,15474
1913,隧,2020
1914,雕,3580
1915,逛,5047
1916,擠,7135
1917,授,13148
1918,貨,21090
1919,蔦,209
1920,摘,2707
1921,京,19617
1922,招,19359
1923,瓜,8583
1924,雞,20370
1925,耗,5175
1926,熬,3209
1927,秘,16020
1928,魂,4466
1929,蠣,489
1930,鍋,10171
1931,廚,8467
1932,祐,1658
1933,噌,573
1934,碗,6365
1935,菜,27162
1936,坡,8815
1937,滷,2252
1938,澤,5973
1939,嘗,7190
1940,益,23514
1941,遽,272
1942,松,10870
1943,貳,164
1944,嚐,4029
1945,麻,18142
1946,酸,15423
1947,石,22999
1948,御,1324
1949,膳,905
1950,辣,12475
1951,翠,1795
1952,粵,466
1953,挾,940
1954,拓,3455
1955,揉,1251
1956,鴨,4479
1957,烹,1722
1958,蜂,3856
1959,巢,1989
1960,荔,371
1961,茸,811
1962,齋,497
1963,燻,686
1964,茴,65
1965,烤,8355
1966,糕,8269
1967,蒸,2752
1968,蟹,3188
1969,皇,7308
1970,蒜,1627
1971,焗,193
1972,蝦,6249
1973,州,20068
1974,座,31298
1975,閒,7243
1976,寬,10825
1977,敞,1323
1978,胃,6705
1979,檀,317
1980,島,24072
1981,─,3112
1982,酥,4008
1983,撻,870
1984,菠,478
1985,蘿,3264
1986,粹,2015
1987,菁,2256
1988,濟,25085
1989,貿,6432
1990,摩,12138
1991,卷,2552
1992,競,18245
1993,崛,1169
1994,鴿,1352
1995,嗆,7557
1996,添,8597
1997,促,9628
1998,釣,2829
1999,釁,1349
2000,觸,16000
2001,旋,4341
2002,燦,6405
2003,棘,307
2004,瑕,1461
2005,疵,861
2006,杰,6467
2007,律,24635
2008,陶,6105
2009,喻,1609
2010,弄,5967
2011,鄰,8607
2012,蠟,1599
2013,哩,2587
2014,冰,25154
2015,淇,4706
2016,盒,5549
2017,巧,16374
2018,野,34875
2019,葵,1056
2020,熟,16213
2021,脆,6102
2022,腸,9382
2023,轟,17485
2024,餅,8568
2025,霜,2610
2026,檸,2031
2027,檬,1905
2028,夷,1520
2029,塢,2329
2030,喬,10816
2031,隆,14359
2032,艾,11697
2033,默,13168
2034,鳳,6428
2035,胎,10061
2036,噪,1567
2037,耳,12147
2038,艙,2903
2039,q,2972
2040,誌,8831
2041,乖,6647
2042,樁,1231
2043,鈔,2272
2044,洛,9827
2045,杉,2869
2046,磯,2568
2047,饋,3953
2048,繳,8937
2049,稅,20287
2050,仗,1412
2051,魏,7162
2052,宗,14772
2053,霖,4510
2054,涯,9971
2055,敗,30221
2056,韋,3471
2057,織,13114
2058,哲,22726
2059,抓,14330
2060,猶,3341
2061,豫,1423
2062,嫻,1540
2063,瑜,5531
2064,孫,10540
2065,頗,4307
2066,詞,12404
2067,碰,10545
2068,輩,9475
2069,圭,1186
2070,臬,32
2071,愚,810
2072,煩,6521
2073,籃,18478
2074,姊,11933
2075,縱,3476
2076,肚,8975
2077,撇,1500
2078,掙,1853
2079,扎,3000
2080,怪,17308
2081,浮,5505
2082,嫌,24625
2083,踵,137
2084,距,14606
2085,愈,6067
2086,媳,1921
2087,犬,11598
2088,秋,10439
2089,珮,1103
2090,騏,689
2091,鄭,18473
2092,臧,124
2093,芮,1088
2094,嫁,3819
2095,批,24342
2096,淘,3992
2097,娃,9032
2098,葉,16979
2099,齊,10646
2100,捨,5004
2101,殺,35674
2102,睛,10965
2103,忌,2636
2104,妒,677
2105,逗,6203
2106,蠶,416
2107,絢,411
2108,睽,1971
2109,函,3511
2110,嘴,13935
2111,喔,12922
2112,嘹,46
2113,淺,3593
2114,澈,808
2115,崩,7855
2116,宰,2162
2117,侃,1299
2118,嘛,4207
2119,哇,1821
2120,攤,7238
2121,禍,7197
2122,妙,6395
2123,珠,8667
2124,魅,4667
2125,漓,301
2126,圓,16232
2127,鑑,5136
2128,燉,1420
2129,鵬,1835
2130,趙,9490
2131,歐,28657
2132,銜,1681
2133,酩,47
2134,窖,82
2135,釀,3585
2136,葡,2556
2137,萄,2417
2138,剩,9589
2139,梗,1480
2140,渣,1845
2141,餾,50
2142,渴,2202
2143,伊,15185
2144,莎,7023
2145,艷,2496
2146,肥,9620
2147,榛,406
2148,煎,2523
2149,鱸,199
2150,菇,2154
2151,蘑,308
2152,豬,12303
2153,漬,840
2154,佐,4360
2155,壞,19071
2156,醃,931
2157,帕,3485
2158,輟,233
2159,番,6634
2160,茄,2508
2161,浸,1574
2162,雅,15698
2163,喆,684
2164,借,7336
2165,屏,6720
2166,敲,15650
2167,氏,4256
2168,罰,15681
2169,瑀,313
2170,婊,443
2171,思,29959
2172,呆,4145
2173,爺,7713
2174,逆,8015
2175,績,19876
2176,俗,5135
2177,勳,5983
2178,尾,14288
2179,遍,6780
2180,諾,12538
2181,凝,2785
2182,稍,9193
2183,贊,4376
2184,云,3102
2185,岑,1720
2186,柯,26945
2187,菲,12242
2188,臂,4008
2189,痠,1023
2190,琴,3497
2191,惡,15266
2192,躲,5548
2193,肢,4426
2194,頓,11376
2195,鋼,9170
2196,疲,4005
2197,倦,908
2198,頒,6080
2199,仁,19669
2200,遵,3122
2201,循,6174
2202,蔬,4697
2203,寄,4987
2204,託,5990
2205,某,12806
2206,緒,10651
2207,鄧,4627
2208,君,9041
2209,詩,5574
2210,鍛,1244
2211,鍊,3591
2212,舟,1657
2213,惜,9579
2214,弱,10288
2215,墾,1379
2216,耕,2988
2217,紮,3088
2218,洩,4988
2219,乏,4711
2220,貂,238
2221,瀑,1406
2222,粗,3840
2223,坑,2466
2224,陰,9218
2225,削,1688
2226,永,26604
2227,賊,1742
2228,崙,1080
2229,貓,36919
2230,抄,2430
2231,剽,124
2232,竊,6680
2233,窩,2818
2234,崇,3528
2235,拜,13893
2236,仿,4117
2237,谷,8947
2238,塔,11599
2239,穫,1089
2240,淹,2784
2241,洪,20733
2242,嘎,1389
2243,緯,2528
2244,盥,192
2245,刷,7654
2246,邁,6228
2247,祭,6430
2248,彭,8122
2249,謙,3310
2250,艦,15779
2251,悟,1793
2252,紐,9204
2253,跆,1376
2254,積,33583
2255,征,3048
2256,徵,13175
2257,召,14275
2258,奧,17205
2259,革,13467
2260,羽,6519
2261,籤,3636
2262,盃,12629
2263,昇,3211
2264,峽,3296
2265,逾,4492
2266,礁,2164
2267,丘,2571
2268,黎,7145
2269,睞,1457
2270,澳,13655
2271,游,13037
2272,泳,6744
2273,畔,1043
2274,噗,681
2275,蛙,1351
2276,奔,4831
2277,歪,2791
2278,爹,686
2279,柏,13624
2280,捉,3317
2281,爬,5903
2282,碼,12875
2283,蕙,1136
2284,璇,784
2285,銷,23796
2286,侯,3423
2287,罕,2891
2288,儲,3724
2289,蓄,2287
2290,泛,2875
2291,溯,1278
2292,趨,6621
2293,攬,1478
2294,怡,4812
2295,伶,1255
2296,暴,20078
2297,怒,11894
2298,吋,3764
2299,磁,2267
2300,怨,7119
2301,妳,26459
2302,鉛,1040
2303,扯,4116
2304,扔,603
2305,~,10584
2306,汰,3450
2307,欸,1770
2308,棉,3804
2309,跡,7609
2310,贓,1111
2311,埋,3477
2312,蹤,9534
2313,逮,9381
2314,盜,9214
2315,鑰,1503
2316,匙,2581
2317,逃,14135
2318,惟,3763
2319,矢,736
2320,狡,351
2321,罪,28801
2322,狩,610
2323,獵,6046
2324,耆,227
2325,阱,592
2326,傍,2203
2327,撒,4789
2328,諸,3357
2329,滅,6119
2330,笛,885
2331,‧,2228
2332,顗,21
2333,賚,17
2334,踏,7647
2335,鬧,10073
2336,鶴,1166
2337,濬,235
2338,臺,12323
2339,橋,13391
2340,贈,8525
2341,搖,8912
2342,挹,887
2343,楦,41
2344,契,6178
2345,污,5295
2346,涂,777
2347,溱,185
2348,敦,8507
2349,郝,2372
2350,斌,2974
2351,芃,127
2352,煤,1337
2353,歧,2797
2354,肝,5147
2355,籠,3448
2356,囪,126
2357,亦,10382
2358,硫,754
2359,氮,273
2360,臭,4453
2361,欺,4478
2362,牠,35252
2363,傢,1192
2364,伙,1503
2365,獺,621
2366,飼,9032
2367,捏,2139
2368,邪,1857
2369,凰,879
2370,芽,1581
2371,か,501
2372,ね,92
2373,め,178
2374,潰,5555
2375,忠,10860
2376,&,3499
2377,吞,6245
2378,懶,3617
2379,惰,470
2380,貫,3940
2381,徹,4514
2382,嬌,5492
2383,擅,2836
2384,奢,1841
2385,襯,3667
2386,緞,411
2387,燭,1112
2388,潔,10350
2389,娜,10613
2390,裘,527
2391,櫃,9221
2392,瓷,1024
2393,矩,890
2394,潑,4332
2395,燙,2969
2396,匠,858
2397,藤,4005
2398,°,357
2399,晶,8148
2400,鑽,4323
2401,髦,931
2402,鼎,3860
2403,租,12258
2404,宅,11670
2405,拋,3859
2406,頃,1458
2407,杭,1393
2408,遞,4474
2409,旺,4887
2410,勘,2321
2411,餵,4726
2412,髒,3623
2413,澡,4422
2414,貪,3089
2415,吹,6984
2416,哨,1415
2417,汪,5449
2418,股,42689
2419,淩,1887
2420,閻,470
2421,蕾,4443
2422,裙,5051
2423,賭,4372
2424,僵,2236
2425,椅,6281
2426,飄,3219
2427,郡,1414
2428,尊,11732
2429,伯,11108
2430,郵,6886
2431,凱,14315
2432,蒂,6732
2433,․,203
2434,鐸,944
2435,閱,10784
2436,犧,3669
2437,牲,3866
2438,宵,1700
2439,饞,249
2440,省,14562
2441,宿,9253
2442,堪,4867
2443,鹹,3405
2444,戳,1199
2445,籍,12230
2446,紹,8896
2447,癮,2928
2448,帖,721
2449,唐,6184
2450,綺,2357
2451,泊,1870
2452,繃,1313
2453,哽,1251
2454,咽,1682
2455,悠,4589
2456,築,10139
2457,殿,1844
2458,庇,1008
2459,佑,2882
2460,坍,565
2461,哀,3943
2462,庶,253
2463,齒,3149
2464,吼,2037
2465,啤,3753
2466,吠,457
2467,陀,848
2468,漏,4867
2469,斗,3701
2470,酷,4966
2471,薩,8716
2472,巫,1925
2473,鋒,8274
2474,仆,152
2475,栽,2442
2476,脹,1923
2477,六,21830
2478,Ｘ,436
2479,乙,2038
2480,膿,511
2481,瘍,472
2482,鈣,1056
2483,刺,16565
2484,孔,6931
2485,崗,1714
2486,醋,2586
2487,嬉,520
2488,噎,189
2489,鈍,393
2490,％,13426
2491,喉,2354
2492,夾,6783
2493,肛,872
2494,掃,8255
2495,蕩,1655
2496,腐,4046
2497,倡,1133
2498,艘,3657
2499,艇,4989
2500,â,42
2501,[,315
2502,],321
2503,曼,11503
2504,押,5281
2505,畝,261
2506,箔,360
2507,籬,452
2508,珊,3199
2509,饒,1766
2510,挖,5166
2511,礦,3361
2512,瀰,548
2513,纖,4345
2514,庸,979
2515,臣,2889
2516,恆,3072
2517,蔣,6315
2518,頤,419
2519,懲,3016
2520,肆,1233
2521,．,6290
2522,晃,3207
2523,駱,592
2524,搗,786
2525,獅,13306
2526,葛,5563
2527,霸,12531
2528,扛,3057
2529,乃,4309
2530,羨,3677
2531,慕,4616
2532,脾,2113
2533,捧,2235
2534,唉,750
2535,唷,2746
2536,晾,305
2537,敬,8948
2538,戚,2025
2539,郎,4292
2540,娘,7901
2541,擋,6497
2542,趴,6563
2543,揪,2195
2544,熾,649
2545,壢,2642
2546,廖,6078
2547,内,269
2548,邏,4225
2549,熄,1182
2550,竹,21484
2551,糗,994
2552,躁,1321
2553,鬱,4000
2554,渠,485
2555,欠,4018
2556,督,6043
2557,飭,64
2558,鬼,14746
2559,怖,6250
2560,獸,6241
2561,倪,1238
2562,腔,3724
2563,#,2622
2564,佔,10067
2565,塘,1154
2566,炭,1839
2567,渾,1746
2568,奄,343
2569,懈,781
2570,怠,730
2571,軀,674
2572,脖,2532
2573,構,15814
2574,胞,6682
2575,塞,12157
2576,脈,4135
2577,脂,6521
2578,囤,512
2579,枕,1900
2580,筋,3542
2581,敷,2205
2582,叮,1566
2583,嚀,700
2584,丹,9899
2585,冕,1193
2586,奪,16954
2587,晉,8524
2588,田,22555
2589,錦,8197
2590,囚,1175
2591,刑,22044
2592,獄,6306
2593,槍,16904
2594,妥,3741
2595,曹,2883
2596,婕,1402
2597,裸,6597
2598,豐,22126
2599,乳,12777
2600,槽,2576
2601,郁,3022
2602,恬,379
2603,愷,2022
2604,蔚,1318
2605,朱,10124
2606,尷,3341
2607,尬,3940
2608,謊,3173
2609,諧,1933
2610,爛,6159
2611,焉,423
2612,猜,4731
2613,瞞,1169
2614,憲,12577
2615,銘,10370
2616,淵,1612
2617,樊,173
2618,傑,17313
2619,茲,9100
2620,琹,57
2621,皓,3788
2622,晴,4144
2623,飢,1153
2624,餓,3696
2625,踢,6081
2626,侍,885
2627,奉,3558
2628,悶,3401
2629,赴,7937
2630,縈,191
2631,繞,5511
2632,饗,1111
2633,哼,1209
2634,屢,2587
2635,擄,1375
2636,旨,1348
2637,吟,805
2638,匆,935
2639,暫,12749
2640,卸,3515
2641,倉,3308
2642,憊,790
2643,佇,218
2644,碌,2018
2645,鳴,3348
2646,禦,6120
2647,賦,2327
2648,勿,3289
2649,余,4691
2650,叢,1703
2651,犀,1342
2652,傲,4114
2653,券,9365
2654,哦,2105
2655,喪,4547
2656,謂,5955
2657,貧,2572
2658,喘,1932
2659,嬰,6425
2660,捷,15364
2661,諱,1135
2662,猿,12894
2663,旬,2680
2664,玠,278
2665,廷,6680
2666,誠,13597
2667,秉,2962
2668,翰,3217
2669,泓,4350
2670,瀚,1390
2671,靖,1438
2672,寰,220
2673,貢,6150
2674,瞄,1084
2675,佣,206
2676,倚,730
2677,闆,12920
2678,枝,3228
2679,猾,122
2680,嚨,833
2681,岳,2564
2682,靶,899
2683,闖,7921
2684,遛,495
2685,痕,3514
2686,撲,4242
2687,凶,1966
2688,芭,1910
2689,螃,648
2690,沐,947
2691,鮭,1169
2692,薯,2554
2693,螺,1618
2694,撼,2502
2695,潢,1855
2696,誘,4972
2697,燥,2828
2698,臘,1564
2699,綁,7133
2700,峻,4251
2701,翹,1790
2702,誼,3244
2703,緹,643
2704,梅,10319
2705,僕,472
2706,鞠,1296
2707,廝,467
2708,瀾,673
2709,’,2436
2710,鑄,562
2711,寢,729
2712,串,7820
2713,絨,1599
2714,羊,5481
2715,羔,178
2716,暨,3835
2717,徑,7398
2718,>,1360
2719,醛,165
2720,樞,696
2721,酶,254
2722,“,1325
2723,簍,97
2724,”,1974
2725,腺,2338
2726,泥,6025
2727,稀,2678
2728,于,4293
2729,婷,5842
2730,迄,1516
2731,菘,445
2732,蔽,761
2733,萎,762
2734,准,4747
2735,悍,6628
2736,螢,8223
2737,菸,6365
2738,蟲,6248
2739,丟,11118
2740,瑤,3343
2741,晤,894
2742,',4099
2743,惑,3360
2744,繁,6763
2745,玫,3430
2746,瑰,3209
2747,綻,916
2748,朵,5070
2749,昂,2739
2750,【,7422
2751,】,7271
2752,＊,1407
2753,柱,5447
2754,燮,560
2755,祥,8748
2756,瑋,9236
2757,邸,733
2758,俸,617
2759,辱,3446
2760,撕,2581
2761,翊,885
2762,屠,1285
2763,鄴,26
2764,註,3948
2765,冊,3072
2766,遮,4142
2767,撤,5304
2768,譯,3881
2769,譁,501
2770,砲,9528
2771,輿,1313
2772,剿,256
2773,ㄚ,356
2774,謹,3082
2775,訣,1980
2776,竅,573
2777,濾,1816
2778,蔥,3304
2779,蔔,1600
2780,１,479
2781,撈,2071
2782,瀝,217
2783,２,385
2784,３,444
2785,４,218
2786,勻,1354
2787,篩,2095
2788,５,247
2789,６,135
2790,７,100
2791,■,286
2792,祕,2735
2793,鱈,239
2794,鈉,548
2795,榨,668
2796,橄,1098
2797,欖,1161
2798,譜,2689
2799,※,3286
2800,豎,564
2801,逢,4644
2802,仰,3717
2803,催,2669
2804,沈,5778
2805,諺,1910
2806,彙,1037
2807,堤,1782
2808,爍,347
2809,踩,4319
2810,躺,6561
2811,罵,11282
2812,夭,709
2813,盲,2032
2814,桑,3515
2815,阪,2413
2816,蹋,210
2817,<,760
2818,肖,1757
2819,荷,9073
2820,鋪,3431
2821,疊,3021
2822,捲,5664
2823,苛,736
2824,脯,187
2825,悚,1503
2826,締,3118
2827,勸,4758
2828,拚,5403
2829,糾,4018
2830,匿,1730
2831,揚,10040
2832,傾,4273
2833,惱,2950
2834,拼,6410
2835,溜,3351
2836,昆,3271
2837,儼,773
2838,彥,5883
2839,盯,2514
2840,蓬,1853
2841,勃,2219
2842,詮,2002
2843,耘,595
2844,晦,116
2845,譽,4895
2846,棋,2986
2847,嶄,1008
2848,哉,704
2849,踐,1780
2850,鴻,9891
2851,筒,2052
2852,棲,2040
2853,砍,4771
2854,潤,6562
2855,竭,1473
2856,翔,9844
2857,●,1403
2858,掘,1577
2859,聶,265
2860,ç,87
2861,é,1716
2862,嶼,1803
2863,湧,3178
2864,貸,6304
2865,壹,3854
2866,盼,6543
2867,臻,588
2868,笨,1449
2869,澆,541
2870,僧,365
2871,廉,4022
2872,阮,1400
2873,膏,3426
2874,肓,37
2875,駝,866
2876,胛,99
2877,斜,2074
2878,髖,241
2879,髂,46
2880,紓,1149
2881,伽,459
2882,膈,130
2883,坂,1115
2884,詰,91
2885,臀,2453
2886,膝,3154
2887,蹈,3314
2888,磨,5112
2889,桿,3357
2890,羈,2140
2891,虞,1805
2892,肇,4302
2893,潭,3341
2894,迪,10654
2895,戈,1856
2896,磐,256
2897,繽,2071
2898,津,4088
2899,允,3964
2900,廊,2324
2901,坊,3049
2902,蚤,343
2903,噱,279
2904,隸,860
2905,蘊,693
2906,鎧,1475
2907,搏,1319
2908,霧,4569
2909,剎,854
2910,咪,14079
2911,@,2914
2912,_,2020
2913,喵,4718
2914,馭,958
2915,黏,4736
2916,剌,513
2917,殲,2306
2918,俠,2539
2919,巾,3104
2920,剔,544
2921,瀟,367
2922,霞,1098
2923,眶,999
2924,慚,181
2925,愧,1301
2926,驕,2070
2927,缽,75
2928,堵,2123
2929,泣,1292
2930,糟,2248
2931,卵,2661
2932,磷,307
2933,哺,865
2934,沖,5233
2935,j,5186
2936,⋯,4449
2937,譬,383
2938,!,9074
2939,?,2268
2940,泌,2554
2941,腋,436
2942,呃,166
2943,龜,4421
2944,穗,846
2945,柴,6807
2946,屁,6600
2947,塵,3141
2948,埃,2010
2949,萌,9987
2950,嗚,1028
2951,嚎,670
2952,逼,8801
2953,賜,980
2954,昀,476
2955,旭,3083
2956,寺,3030
2957,譟,124
2958,兇,4564
2959,暱,944
2960,憤,4814
2961,抖,2299
2962,墊,4666
2963,辜,3373
2964,ㄍ,163
2965,ㄢ,42
2966,廂,3306
2967,煒,1491
2968,姚,2243
2969,潘,11496
2970,杓,208
2971,帆,4021
2972,瑚,1082
2973,儕,328
2974,盈,4261
2975,楠,783
2976,葬,2452
2977,荒,3732
2978,鮑,1263
2979,儂,1409
2980,痍,45
2981,劫,2294
2982,歹,1564
2983,橘,4227
2984,嬤,4933
2985,娥,1177
2986,恨,2524
2987,碧,3360
2988,蕉,2521
2989,猴,1776
2990,辰,3015
2991,綽,991
2992,癥,187
2993,耽,396
2994,肪,2807
2995,蒐,3335
2996,禿,725
2997,＋,1673
2998,－,3580
2999,苷,78
3000,膨,862
3001,您,4855
3002,甯,1599
3003,晰,1185
3004,靦,443
3005,腆,440
3006,衙,210
3007,銬,608
3008,訕,745
3009,矯,1184
3010,淖,60
3011,瀕,926
3012,獒,173
3013,肋,1179
3014,鎊,1094
3015,雀,2080
3016,鯊,1653
3017,"""",2688
3018,焊,222
3019,擰,79
3020,枚,2766
3021,湘,1669
3022,簇,280
3023,孤,3891
3024,劍,4841
3025,昱,1452
3026,汀,2140
3027,慾,4554
3028,咳,1223
3029,嗽,715
3030,瞭,3288
3031,瘟,155
3032,嚏,296
3033,枉,639
3034,屯,1589
3035,殃,316
3036,膀,2964
3037,臼,257
3038,嗑,525
3039,綱,3038
3040,櫂,182
3041,霓,324
3042,裳,142
3043,甸,1576
3044,謀,5442
3045,亟,324
3046,范,6819
3047,唸,2160
3048,鼠,4888
3049,亨,1776
3050,柵,871
3051,欄,3964
3052,睬,84
3053,奴,3458
3054,嘻,2342
3055,囂,1269
3056,錐,459
3057,賈,4395
3058,磊,1049
3059,頹,308
3060,靡,737
3061,霏,197
3062,媚,1067
3063,韌,1196
3064,霾,853
3065,悲,6177
3066,滯,2024
3067,恤,1698
3068,肘,1022
3069,脊,1690
3070,椎,2185
3071,鞍,360
3072,贅,408
3073,凸,2433
3074,皺,1393
3075,跪,3060
3076,盆,2888
3077,臍,756
3078,|,288
3079,颼,182
3080,鈞,3287
3081,濫,2058
3082,聰,4869
3083,梨,4026
3084,豁,428
3085,賀,5554
3086,恭,2395
3087,頁,8267
3088,妲,185
3089,羿,217
3090,苡,200
3091,萱,3804
3092,譏,305
3093,賃,1169
3094,矗,244
3095,孵,624
3096,０,231
3097,炫,3064
3098,〈,1504
3099,〉,1528
3100,徠,224
3101,宙,1954
3102,騙,12183
3103,闡,456
3104,崔,3152
3105,彆,143
3106,矛,1394
3107,盾,2793
3108,糊,2308
3109,仙,4980
3110,甩,3168
3111,履,2176
3112,踝,1087
3113,璽,1038
3114,徘,615
3115,徊,576
3116,邢,169
3117,釗,287
3118,鑫,1302
3119,琛,200
3120,芯,1410
3121,筱,1862
3122,掐,564
3123,薛,1863
3124,愕,616
3125,眷,1493
3126,梭,1281
3127,謎,1248
3128,卓,3979
3129,茱,507
3130,凋,189
3131,滄,299
3132,窮,2833
3133,樺,3146
3134,鑼,628
3135,襄,1355
3136,楷,2145
3137,狙,510
3138,傭,637
3139,幟,548
3140,佬,275
3141,瑟,2597
3142,札,1213
3143,迦,251
3144,薰,986
3145,豹,3239
3146,侷,475
3147,拒,11669
3148,篤,660
3149,禪,1590
3150,姑,2915
3151,諒,3344
3152,齣,547
3153,遑,415
3154,叛,1815
3155,滲,1185
3156,驅,4347
3157,壤,1466
3158,恫,118
3159,黔,34
3160,驢,441
3161,顛,1974
3162,憧,293
3163,憬,431
3164,焱,112
3165,鑒,545
3166,孜,263
3167,奠,1138
3168,薈,235
3169,萃,1212
3170,拘,3363
3171,閩,462
3172,樵,62
3173,繡,1386
3174,迭,346
3175,遴,638
3176,曠,970
3177,瞻,5957
3178,婿,686
3179,閡,237
3180,胤,206
3181,熙,2984
3182,餃,1763
3183,侈,389
3184,儉,499
3185,圜,275
3186,賺,9052
3187,昔,1896
3188,騷,3928
3189,釘,1342
3190,秩,1702
3191,懼,3241
3192,炳,2325
3193,霹,509
3194,靂,509
3195,淞,90
3196,枒,15
3197,梢,238
3198,翩,270
3199,瑩,3885
3200,痴,923
3201,醜,3240
3202,嚮,774
3203,抹,5926
3204,憾,4256
3205,癡,1618
3206,擱,680
3207,檯,2573
3208,窄,1444
3209,囧,277
3210,冥,912
3211,貶,1057
3212,讖,26
3213,氾,367
3214,瀏,2679
3215,啾,779
3216,琉,1109
3217,裔,2726
3218,掏,1997
3219,債,6870
3220,羹,542
3221,腥,1008
3222,羶,52
3223,拇,747
3224,来,80
3225,餚,638
3226,詬,311
3227,妞,2571
3228,厭,4166
3229,鶩,143
3230,悔,3889
3231,姆,7464
3232,肅,1985
3233,掩,3026
3234,衷,1964
3235,剖,1702
3236,蹄,592
3237,戒,8090
3238,袍,2085
3239,腩,176
3240,蝴,1210
3241,蝶,2771
3242,鏤,325
3243,遐,339
3244,糰,837
3245,酪,1710
3246,崵,23
3247,鶯,1447
3248,謠,2403
3249,浴,5266
3250,胖,8952
3251,坤,2441
3252,蠕,409
3253,麽,1189
3254,糙,614
3255,糧,1523
3256,碳,3517
3257,勺,275
3258,糞,1014
3259,减,135
3260,玟,2676
3261,窈,182
3262,窕,187
3263,嘟,2053
3264,狠,4564
3265,嘿,1184
3266,️,155
3267,​,1063
3268,襬,455
3269,寸,2722
3270,胚,588
3271,褶,416
3272,披,3527
3273,∼,180
3274,脇,106
3275,拎,411
3276,廓,845
3277,闊,2048
3278,敘,4061
3279,輻,956
3280,墮,790
3281,惹,4438
3282,冤,1769
3283,侏,226
3284,蚊,2596
3285,琥,507
3286,珀,668
3287,緬,1853
3288,堊,38
3289,蜱,81
3290,蝨,222
3291,堀,274
3292,蔴,24
3293,荳,261
3294,昭,2722
3295,阳,18
3296,壠,12
3297,窯,497
3298,鋸,910
3299,砧,87
3300,勉,2356
3301,繹,948
3302,宸,1361
3303,駭,1935
3304,撰,1429
3305,棺,619
3306,矽,1556
3307,軌,7178
3308,·,1735
3309,躋,181
3310,虐,4091
3311,雇,2443
3312,罔,339
3313,哄,773
3314,嘶,358
3315,嗜,588
3316,喇,1976
3317,叭,1343
3318,秤,886
3319,喚,3744
3320,蜀,278
3321,莞,902
3322,頜,49
3323,顳,59
3324,顱,924
3325,畸,408
3326,并,45
3327,産,253
3328,曆,3540
3329,膾,311
3330,曜,668
3331,徽,1442
3332,叼,565
3333,煉,1537
3334,鵲,195
3335,寅,2520
3336,渤,214
3337,毆,3046
3338,稜,420
3339,褐,680
3340,蚌,96
3341,株,1107
3342,飪,410
3343,沾,3593
3344,媲,440
3345,筍,995
3346,岩,2994
3347,氯,341
3348,鉀,429
3349,拌,1970
3350,瓦,8612
3351,鞏,754
3352,鋁,1516
3353,綴,1224
3354,銅,5594
3355,鈕,911
3356,劣,2242
3357,汐,1345
3358,幌,421
3359,仟,197
3360,佰,394
3361,竿,969
3362,=,2264
3363,皂,948
3364,囡,116
3365,苑,2045
3366,眨,448
3367,醞,388
3368,錶,6299
3369,箋,91
3370,酵,1615
3371,寂,1535
3372,舵,225
3373,伐,1986
3374,珈,1023
3375,乍,994
3376,瞠,138
3377,拭,970
3378,啵,207
3379,誦,333
3380,咘,2121
3381,豈,1050
3382,暄,334
3383,茵,1772
3384,↔,13
3385,蔓,1335
3386,兌,3582
3387,遏,678
3388,稻,2612
3389,垮,1079
3390,稽,2419
3391,鍰,1630
3392,絞,680
3393,燼,150
3394,呷,218
3395,擘,561
3396,謔,126
3397,攸,814
3398,宕,515
3399,鞭,1399
3400,炮,2790
3401,狹,1264
3402,桶,4531
3403,憋,456
3404,鈺,3347
3405,蒞,650
3406,壅,639
3407,蹟,3261
3408,扶,4981
3409,楓,1569
3410,櫸,46
3411,苳,96
3412,欒,69
3413,樟,891
3414,偌,107
3415,蟻,973
3416,螞,584
3417,猥,2218
3418,褻,2261
3419,爪,1316
3420,衰,3597
3421,牧,2708
3422,孟,6299
3423,暉,505
3424,櫟,53
3425,啃,819
3426,茭,81
3427,杏,1369
3428,溢,2900
3429,圳,2067
3430,翡,294
3431,顎,395
3432,戽,52
3433,鼾,127
3434,蛀,233
3435,啞,702
3436,鄙,205
3437,㹴,27
3438,謬,927
3439,翎,525
3440,暐,2716
3441,珩,1399
3442,賤,910
3443,^,627
3444,晟,644
3445,朴,5066
3446,衍,2174
3447,珉,749
3448,兮,594
3449,鑣,556
3450,撓,447
3451,儸,88
3452,漱,208
3453,閨,2790
3454,汶,721
3455,錡,445
3456,澱,1296
3457,猝,710
3458,贖,678
3459,斬,2030
3460,酗,307
3461,瞥,166
3462,吭,162
3463,卑,1767
3464,頌,942
3465,盞,411
3466,胱,603
3467,醺,396
3468,骼,476
3469,亢,537
3470,赦,1289
3471,鵜,454
3472,鶘,441
3473,柚,1153
3474,厄,1623
3475,颶,736
3476,髙,28
3477,恥,1359
3478,割,3789
3479,苯,286
3480,灼,739
3481,崁,571
3482,殉,472
3483,彬,1711
3484,卹,601
3485,霍,3597
3486,獾,78
3487,ㄧ,1231
3488,冗,232
3489,奎,1617
3490,穴,1712
3491,婉,2670
3492,莓,4503
3493,掰,1363
3494,姦,2679
3495,蹂,99
3496,躪,97
3497,逞,1404
3498,馴,505
3499,恰,3576
3500,芸,1532
3501,潺,171
3502,驒,59
3503,瀨,619
3504,謐,253
3505,鯉,587
3506,岐,433
3507,阜,811
3508,県,67
3509,町,2099
3510,屜,319
3511,缸,1436
3512,祈,2739
3513,芙,2664
3514,拯,1012
3515,餡,1993
3516,粘,285
3517,咻,808
3518,玓,58
3519,蓉,1778
3520,諶,82
3521,卉,968
3522,椿,224
3523,妍,2821
3524,哞,45
3525,憩,1130
3526,劵,256
3527,訖,32
3528,邂,281
3529,逅,280
3530,鑾,376
3531,坎,1934
3532,瓊,4351
3533,犢,86
3534,搆,27
3535,紘,501
3536,艱,2150
3537,魁,771
3538,儡,70
3539,聘,3096
3540,剉,239
3541,氦,70
3542,恪,131
3543,詛,405
3544,咒,1265
3545,榔,911
3546,鏽,676
3547,蝕,973
3548,溶,1166
3549,兔,2798
3550,禱,1018
3551,愁,696
3552,跺,68
3553,咦,181
3554,è,161
3555,獰,180
3556,雌,686
3557,藪,82
3558,葦,233
3559,珐,70
3560,勛,1110
3561,湋,18
3562,玄,2413
3563,琨,516
3564,崴,705
3565,弊,2316
3566,酋,412
3567,鴉,989
3568,弗,1501
3569,癲,558
3570,癇,403
3571,骰,257
3572,盅,103
3573,黝,157
3574,蒙,5800
3575,睪,693
3576,酮,618
3577,蛞,29
3578,蝓,29
3579,丑,752
3580,翬,12
3581,翅,1345
3582,輊,47
3583,杞,433
3584,濤,1075
3585,柄,352
3586,卯,493
3587,哏,386
3588,懿,521
3589,淯,519
3590,痺,455
3591,囑,610
3592,偎,345
3593,茫,950
3594,瘓,1057
3595,渺,338
3596,賄,1504
3597,譴,1359
3598,胺,954
3599,匪,1284
3600,煽,511
3601,逕,742
3602,槓,1345
3603,蛛,1432
3604,寨,1344
3605,颱,8066
3606,誡,587
3607,弘,1983
3608,儆,40
3609,璿,1681
3610,鍍,420
3611,餽,45
3612,渝,429
3613,竇,537
3614,剝,2216
3615,吾,1207
3616,絀,30
3617,沼,493
3618,烊,729
3619,盔,579
3620,玹,225
3621,怵,147
3622,瀉,1037
3623,詐,8932
3624,舖,1072
3625,麓,105
3626,簾,952
3627,＄,71
3628,婺,26
3629,牡,946
3630,隋,852
3631,菏,18
3632,壩,492
3633,莖,1299
3634,暇,497
3635,苔,684
3636,藻,1250
3637,孳,427
3638,跋,175
3639,峨,255
3640,姨,2331
3641,攙,423
3642,殷,2859
3643,愫,195
3644,拐,1179
3645,挨,3820
3646,茂,2453
3647,拱,1093
3648,浦,1606
3649,犒,265
3650,井,4524
3651,鳶,153
3652,咕,588
3653,橇,357
3654,遼,1970
3655,划,1637
3656,葩,351
3657,廈,2799
3658,妖,1307
3659,靄,55
3660,纜,910
3661,俯,810
3662,腑,106
3663,嘜,13
3664,抉,375
3665,︰,134
3666,砂,2128
3667,莘,210
3668,曳,382
3669,坵,82
3670,浬,339
3671,偽,3112
3672,綑,443
3673,舔,1764
3674,墓,2315
3675,鑲,640
3676,嵌,573
3677,撬,185
3678,逝,2997
3679,枯,696
3680,蠢,1277
3681,疤,953
3682,鰱,17
3683,棕,1314
3684,晗,1006
3685,浩,7320
3686,忻,408
3687,盹,83
3688,鎗,73
3689,窺,1142
3690,榕,933
3691,靴,1226
3692,岡,4152
3693,안,41
3694,하,121
3695,고,152
3696,사,98
3697,랑,37
3698,스,87
3699,그,62
3700,래,15
3701,ë,47
3702,戎,142
3703,硝,401
3704,拴,82
3705,覓,895
3706,薑,1813
3707,讞,1240
3708,拗,324
3709,嫖,445
3710,裏,1642
3711,ㄠ,91
3712,刃,455
3713,蠍,790
3714,蹉,26
3715,跎,23
3716,捎,78
3717,羯,492
3718,溺,1604
3719,拮,135
3720,据,129
3721,棵,714
3722,冶,142
3723,茨,526
3724,殆,211
3725,噹,736
3726,Ｄ,492
3727,桐,1229
3728,穀,1450
3729,侄,97
3730,崖,827
3731,俾,163
3732,忱,503
3733,璋,2029
3734,旻,993
3735,閔,2928
3736,韻,1835
3737,舶,391
3738,掠,423
3739,冀,278
3740,Ｇ,190
3741,Ｐ,640
3742,Ｃ,393
3743,Ｅ,541
3744,Ｏ,306
3745,丙,481
3746,嵂,59
3747,攏,1033
3748,塩,121
3749,衩,416
3750,琬,256
3751,茹,822
3752,郫,15
3753,皿,222
3754,煸,26
3755,瓣,913
3756,轆,113
3757,灶,426
3758,祠,343
3759,么,426
3760,柾,202
3761,褪,461
3762,銖,369
3763,鹵,38
3764,菊,2782
3765,弧,668
3766,輒,587
3767,焙,1480
3768,浚,289
3769,鎰,190
3770,詹,9701
3771,滙,103
3772,鈦,348
3773,辮,301
3774,躬,803
3775,楽,30
3776,し,786
3777,む,48
3778,え,131
3779,る,464
3780,蓁,501
3781,淳,1334
3782,祺,452
3783,梓,1149
3784,吝,533
3785,鉅,972
3786,喀,736
3787,汲,357
3788,礫,215
3789,;,792
3790,稠,570
3791,貞,3108
3792,瀞,146
3793,甄,2443
3794,煌,1414
3795,硯,151
3796,禎,1478
3797,榴,686
3798,厘,521
3799,覷,591
3800,ㄎ,219
3801,ㄤ,235
3802,羥,33
3803,啥,1030
3804,渙,75
3805,姜,2245
3806,糯,587
3807,椰,1255
3808,戊,41
3809,俎,25
3810,庖,16
3811,抨,952
3812,聾,248
3813,矇,197
3814,癢,2563
3815,痣,205
3816,癬,230
3817,屑,800
3818,犁,162
3819,弛,297
3820,娩,251
3821,輾,1604
3822,砰,206
3823,*,3364
3824,嚥,530
3825,潟,225
3826,倖,919
3827,煥,1406
3828,趾,748
3829,溉,317
3830,匾,200
3831,聳,510
3832,敖,412
3833,龕,71
3834,禾,644
3835,柒,38
3836,閥,355
3837,嵋,36
3838,俞,1128
3839,冪,1370
3840,瞪,1105
3841,鉤,521
3842,僱,1072
3843,説,692
3844,蹲,2559
3845,轅,219
3846,轍,512
3847,旼,357
3848,泫,623
3849,晏,1542
3850,爵,1868
3851,峙,816
3852,鬃,101
3853,嫆,1907
3854,琄,1925
3855,僚,1183
3856,蒲,602
3857,煬,134
3858,叡,793
3859,濘,174
3860,戟,76
3861,薙,33
3862,腕,2927
3863,荼,529
3864,ㄙ,30
3865,ㄟ,647
3866,ㄉ,181
3867,ㄡ,34
